{
	"Global variables": "--------------------------- Global variables ----------------------------------",
	"Language": "English",
	"About": "About",
	"Upcoming Events": "Upcoming Events",
	"Corporate Programs": "Corporate Programs",
	"Donate": "Donate",
	"Contact": "Contact",
	"Our Story": "Our Story",
	"Our Programs": "Our Programs",
	"Past Programs": "Past Programs",
	"Upcoming Programs": "Upcoming Programs",
	"Email": "Email",
	"Phone": "Phone",
	"Sign Up": "SIGN UP",
	"Register": "Register",
	"Discover": "Discover",
	"Our Work": "Our Work",
	"Testimonials": "Testimonials",
	"Resources": "Resources",
	"Home": "Home",
	"Events": "Events",
	"Workshops & Courses": "Workshops & Courses",
	"Context": "Context",
	"Our Objectives": "Our Objectives",
	"Vision": "Vision",
	"Mission": "Mission",
	"Personal Values": "Personal Values",
	"Core Mottos": "Core Mottos",
	"Business Values":"Business Values",
	"Team":"Team",
	"Mentors":"Mentors",
	"Founding Leaders":"Founding Leaders",
	"Partner Organisation":"Partner Organisation",
	"Pyramid Valley International":"Pyramid Valley International",
	"Quantum Life University":"Quantum Life University",
	"SoulTrends Meditation Studio":"SoulTrends Meditation Studio",
	"All rights reserved":"All rights reserved",
	"Header page variables": "--------------------------- Header page variables ----------------------------------",
	"Footer page variables": "--------------------------- Footer page variables ----------------------------------",
	"Footer description": "Buddha-CEO Quantum Foundation, a non-profit entity, provides transformative meditation wisdom & techniques in a scientific voice to leaders and professionals.",
	"Home page variables": "--------------------------- Home page variables ----------------------------------",
	"Our Story Home Description": "Buddha-CEO Quantum Foundation, a non-profit entity, provides transformative meditation wisdom & techniques in a scientific voice to all leaders and aspiring leaders, in a compassionate & friendly environment. The foundation enables people to transform inside out, and inspires them to develop corporate socio-spiritual responsibility for greater community harmony & prosperity.",
	"Home slide 2 line 1": "Ganga - 6-Week Online Guided Meditation Program",
	"Home slide 2 line 2": "Discover Personal Resilience and Peak Performance through a Daily Breath-Mindfulness Meditation Practice.",
	"Home slide 3 line 1": "Indus - ELEVATE YOUR ENERGY - Online Session, Create a Magnificent Future for you and your business",
	"Home slide 3 line 2": "A three-day insightful and practice oriented workshop based on meditation, neuroscience and quantum physics principles to manifest your dreams and create magnificent outcomes for your business",
	"Home silde Who is a Buddha-CEO title": "Who is a Buddha-CEO",
	"Home silde Who is a Buddha-CEO description": "Buddha-CEO is a leader who is compassionate, energetic, equanimous, intuitive, friendly, growth minded, create and purpose driven. With regular practice of meditation and learning right meditation wisdom, anyone grows into a Buddha-CEO.",
	"Home silde Buddha-CEO programs are well structured title": "Buddha-CEO programs are well structured",
	"Home silde Buddha-CEO programs are well structured description": "\"Meditation is truly transforming lives. I am convinced it aids in individual and business growth. I feel energetic throughout the day. I truly enjoy the process of meditation. The programs are very well structured and taught by Chandra.\"",
	"Home card 1 title": "Ganga - 6-Week Online Guided Meditation Program",
	"Home card 1 description": "Discover Personal Resilience and Peak Performance through a Daily Breath-Mindfulness Meditation Practice.",
	"Home card 2 title": "Indus - ELEVATE YOUR ENERGY - Online Session, Create a Magnificent Future for you and your business ",
	"Home card 2 description": "A three-day insightful and practice oriented workshop based on meditation, neuroscience and quantum physics principles to manifest your dreams and create magnificent outcomes for your business",
	"Home our work line 1": "Buddha-CEO Quantum Foundation provides transformative meditation wisdom & techniques to all leaders/aspiring leaders, in a compassionate & friendly environment and inspires them to develop corporate socio-spiritual responsibility (CSR+) for greater community harmony & prosperity.",
	"Home our work line 2": "We wish to see that all business leaders and entrepreneurs, young or old alike,  become meditators and transform themselves into compassionate and creative individuals with complete clarity.",
	"Home our work line 3": "We help them grow their organisations with a higher sense of purpose towards their employees, communities and larger society, thereby contributing to world harmony and individual fulfilment.",
	"Home about section": "We empower organizational leaders, entrepreneurs and graduating students with non-religious, scientific spiritual wisdom and meditation techniques by",
	"Home about section card 1": "Organizing spiritual wisdom workshops and meditation sessions",
	"Home about section card 2": "Publishing and distributing focused meditation science literature",
	"Home about section card 3": "Creating awareness through community centres and events",
	"Home about section card 4": "Supporting others who are working towards similar vision",
	"Home resources card 1 description": "Introduction to Anapanasati Meditation",
	"Home resources card 2 description": "How to effectively perform Anger Management through Breath Mindfulness Meditation",
	"Home resources card 3 description": "Learn REM sleep through Breath Mindfulness Meditation",
	"Home resources card 4 description": "40 days of Meditation brought so many changes in my work and family - life Lakshmi",
	"Home resources card 5 description": "Meditation is a miracle in my life - Divya",
	"Home resources card 6 description": "I want to introduce meditation to as many people as possible - Rekha",
	"About page variables": "--------------------------- About page variables ----------------------------------",
	"About our story about description": "The “Buddha-CEO Quantum Foundation”.. a spiritual non-profit trust registered in Karnataka, India.. provides transformative meditation wisdom and techniques with a scientific voice to all leaders / aspiring leaders, in a compassionate and friendly environment. It enables them to transform inside out, and inspires them to inculcate corporate socio-spiritual responsibility (CSSR) for greater community harmony and world peace. These leaders are empowered through the breath-mindfulness meditation-based wisdom to live their dreams, grow their organizations and build harmonious communities!",
	"About why the foundation title": "Why The Foundation",
	"About why the foundation description 1": "In today’s connected world, organizations touch many aspects of the lives of their employees, families and the larger society.  This is because they have access to and are in control of vast resources in terms of people, material, technology and money. The more they touch lives in a sympathetic and responsible manner, the greater is the organizational growth and improvement in the quality of the lives they touch.",
	"About why the foundation description 2": "To implement this most effectively, the mindset of the leadership in terms of their vision, values and execution ability plays a critical role.  An organizational leader empowered with a Spirituo-Scientific Mindset will have a higher vision, empathetic values, friendly and intuitive approach, and responsible execution ability.",
	"About context description 1": "Small and Medium Enterprises account for the majority of businesses worldwide and are important contributors to job creation and global economic development. They represent about 90% of businesses and more than 50% of employment worldwide.",
	"About context description 2": "In India alone, 63+ million companies are MSMEs (Micro, Small and Medium Enterprises), contributing to significant amount of GDP and producing 100 million jobs.",
	"About context description 3": "According to the US Bureau of Labor Statistics (BLS), approximately 20%to 30% of new businesses fail during the first two years of being open, 45% during the first five years, and 65% during the first 10 years, causing much frustration to their leadership, employees and stake holders. And these statistics have been quite consistent in these last 30 years.",
	"About context description 4": "It is obvious that the success rate of these companies is vital for the employees they touch and the communities they serve.",
	"About what about the non-profit sector? title": "What about the non-profit sector?",
	"About non-profit description 1": "The necessity of success and growth is the same for the non-profit sector. It is estimated that there are more than 10 million non-profits and non-governmental registered organizations worldwide. If non-profits were a country, they would have the 5th largest economy in the world. And this sector is growing.It is estimated that about 7% of the people in the world are working for non-profits in some way or the other, and are touching the lives of billions of people and the planet.",
	"About non-profit description 2": "It is vital that these charitable non-profit organizations succeed to serve people around the world, as well as the environment and the planet in general.",
	"About the essential role of leadership title": "The Essential Role of Leadership",
	"About the essential role of leadership description": "We observe that Leadership – CEO / Founders /Leaders- that is not compassionate can rarely be sympathetic and responsible to others. Leadership that is limited by rigid beliefs, thinking or values can almost never succeed in growing a sustainable business or organization neither creating more resources for others. Leadership that tends to act greedy or with excessive control over teams, can hardly ever enable others to innovate and contribute to the organization growth. Leadership that lacks vision or clarity in strategy and execution can by no means deliver performance and make a difference. The core reasons for this kind of traits and resulting lack of performance can easily be improved and overcome by any founder and leader through transforming and empowering themselves with a “Spirituo-Scientific” Mindset, built from the breath-mindfulness meditation-based wisdom and techniques. <br> <br>This does apply to all students as they are the leaders of tomorrow. In India alone, 250 million students were going to school in 2019, including more than 37 million in higher education. More and more schools and universities around the world are enabling the new generations with mindfulness &meditation techniques, and companies like IBM have even introduced these techniques for the P-TECH schools that they are sponsoring. Developing “spirituo-scientific” minded students is a formidable transformative opportunity for the individuals, the economy and society in general.",
	"About spirituo-scientific mindset title": "Spirituo-Scientific Mindset",
	"About spirituo-scientific mindset description title": "Spirituo-Scientific Mindset in the context of businesses can be understood as : ",
	"About spirituo-scientific mindset description 1": "Clearly, a Spirituo-Scientific Mindset allows for broader wisdom to overcome beliefs and unconscious biases, instills higher purpose and vision, and helps prevail over greed and the need for power.",
	"About spirituo-scientific mindset description 2": "A spirituo-scientific leader has the wisdom to make the best use of the resources in a manner that brings the maximum and long-lasting benefits to the organization, to their team and communities in particular, and to the whole world in general.",
	"About spirituo-scientific mindset description 3": "Spirituo-scientific Mindset can be developed in every individual by adopting mindfulness meditation practices and studying spiritual science (including Quantum Physics, Neuroscience and Physiology) that is totally independent of religion. A spirituo-scientific leader becomes a “Buddha-CEO” by practicing these new principles.",
	"About spirituo-scientific mindset description 4": "When the leaders are transformed and experience the benefits of meditation and these new principles, they automatically introduce them to the workforce in their organizations and all the people in their communities they serve.",
	"About spirituo-scientific mindset card 1 description": "We are ‘energy’ at our core and connected to each other deeply",
	"About spirituo-scientific mindset card 2 description": "We create our individual respective individual realities all the time through our own thoughts and feelings.",
	"About spirituo-scientific mindset card 3 description": "The world has abundance of resources for everyone.",
	"About spirituo-scientific mindset card 4 description": "A deeper universal intelligence that helps us to be our best in every situation.",
	"About what do we do? title": "What Do We Do?",
	"About what do we do? description 1": "The “Buddha-CEO Quantum Foundation” provides transformative meditation wisdom and techniques to all leaders / aspiring leaders, in a compassionate and friendly environment and inspires them to develop corporate socio-spiritual responsibility (CSSR) for greater community harmony and prosperity.",
	"About what do we do? description 2": "We wish to see that all leaders and entrepreneurs, no matter their age or seniority, become meditators and transform themselves into compassionate and creative individuals with complete clarity. We empower them to grow their organizations with a higher sense of purpose, towards their employees, communities and the larger society, thereby contributing to world harmony and individual fulfillment.",
	"About what do we do? description 3": "We wish to assist the transformed leaders to integrate meditation practices in their organizations and in the communities they serve. We empower leaders with non-religious, scientific spiritual wisdom and meditation techniques by way of:",
	"About what do we do? description 4": "<ul class='mt-5 text'> <li>organizing workshops and meditation sessions</li> <li>publishing and distributing literature &amp; content on science of meditation</li> <li>creating awareness through community centers and events</li> <li>creating voluntary meditation service opportunities by closely partnering with several Non-Governmental Organizations (NGOs)</li> <li>supporting other organizations that are working towards similar vision</li> </ul>",
	"About vision description": "To build a world full of leaders who are meditative, compassionate and purpose driven for a harmonious and fulfilling life for everyone on the Planet Earth.",
	"About mission description": "To empower business and organizations leaders, entrepreneurs, aspiring leaders (including students) with scientific meditation wisdom.",
	"About our objectives description 1": "Our targeted audiences are individual leaders, leadership groups, entrepreneurs and aspiring leaders including students; from both private and public businesses and organizations (governmental, non-governmental and education).",
	"About our objectives description 2": "The Foundation envisages to carry out its mission through the following five main objectives to teach, to raise awareness, to engage and serve:",
	"About our objectives card 1 title": "• TO TEACH MEDITATION •",
	"About our objectives card 1 text 1": "Develop and conduct foundational courses on meditation and spiritual science for our targeted audiences, with simple meditation techniques and literature, and enable them to impart meditation education to the business organizations and/or communities they serve.",
	"About our objectives card 1 text 2": "Carry out long duration meditation & manifestation programs with businesses and organizations for their leadership teams, in order to help them progress through their challenges and the achievement of their goals.",
	"About our objectives card 2 title": "• TO PUBLISH AND DISTRIBUTE MEDITATION BASED WISDOM •",
	"About our objectives card 2 text 1": "Publish periodicals and various spiritual and mindfulness meditation content to raise awareness, expand the teaching and support the growth of individuals. Make the literature available in multiple languages in the form of online videos and blogs, e-Newsletters, books, brochures etc. and distributed to our targeted audiences and thousands of leaders.",
	"About our objectives card 3 title": "• TO CREATE ACTIVE “BUDDHA-CEO”COMMUNITIES •",
	"About our objectives card 3 text 1": "Form “Buddha-CEO Leader” communities across various cities to exchange experiences, inspire their teams and encourage them to serve.",
	"About our objectives card 4 title": "• TO ESTABLISH MEDITATION TRAINING CENTERS •",
	"About our objectives card 4 text 1": "Establish multiple physical and virtual “Buddha-CEO Training Centers” across major cities and towns to carry out the Foundation activities across India and other countries abroad.",
	"About our objectives card 4 text 2": "Establish “Buddha-CEO Training Academies” comprising of meditation halls, libraries, book spaces, conference rooms, greeneries, activity zones or any other necessary facilities, and leading up to establish a world class university with exclusive meditation curriculum for organizations.",
	"About our objectives card 5 title": "• TO CREATE MEDITATION SERVICE OPPORTUNITIES TO VOLUNTARILY SERVE •",
	"About our objectives card 5 description": "Help Buddha-CEO Leaders with meditation service projects and enable them to serve by way of:",
	"About our objectives card 5 text 1": "Organize community meditation service events led by the “Buddha-CEO” leaders in their areas",
	"About our objectives card 5 text 2": "Support education institutions that propose meditation-based transformation as well as “Buddha-CEO Leadership Principles” to students even from their young age.",
	"About our objectives card 5 text 3": "Promote and support the activities of Pyramid Spiritual Societies Movement and of other organizations that align to the core principles and vision of the Buddha-CEO Quantum Foundation, in establishing world peace, harmony, and “fulfilling lives” for every individual and living being on the planet Earth.",
	"About our objectives card 5 text 4": "As a consequence of enabling leaders with meditation wisdom, the Buddha- CEO foundation aims to naturally increase among the overall awareness and active support of eco-friendly and environmental initiatives, to develop and protect forests, clean water, organic farming, animals and nature in general.",
	"About who is a buddha-CEO title": "Who is a Buddha-CEO",
	"About who is a buddha-CEO description": "Buddha CEO is a leader who :",
	"About buddha-CEO card 1 description": "Exhibits high energy all the time and leads from the front",
	"About buddha-CEO card 2 description": "Leads with compassion in all decisions and takes responsible actions",
	"About buddha-CEO card 3 description": "Encourages constant innovation and newness for true joy",
	"About buddha-CEO card 4 description": "Uses competition only for developing more excellence and not to dominate or suppress",
	"About buddha-CEO card 5 description": "Recognises the abundance of opportunity for everyone and focuses on own business growth",
	"About buddha-CEO card 6 description": "Encourages everyone to solve challenges through intuition and inner strengths",
	"About buddha-CEO card 7 description": "Provides freedom and a love based environment for people to thrive as opposed to stifling them with control and fear",
	"About buddha-CEO card 8 description": "Recognises that every employee has infinite hidden potential and encourages everyone equally",
	"About buddha-CEO card 9 description": "Finds meaning and purpose for the business and aligns employees for community enablement and individual fulfilment",
	"About “We are Buddha-CEOs” title": "“We are Buddha-CEOs”",
	"About “We are Buddha-CEOs” card 1 description": "<p class='mt-5'>Meditation is our Innate Strength </p> <p>Compassion is our Inner Nature</p> <p>Simplicity is our Vital Culture</p> <p>Equanimity is our Indispensable Character</p> <p>Positive Energy is our Obvious Standard&nbsp;</p>",
	"About “We are Buddha-CEOs” card 2 description": "<p class='mt-5'>“Thoughts Create Reality” is our Essential Message </p> <p>Growth Mindset is our Fundamental Attitude</p> <p>Creativity is our True Joy</p> <p>Inclusion is our Core Responsibility</p> <p>Individual Fulfillment is our Zenith .</p>",
	"About “We are Buddha-CEOs” card 3 description": "<p class='mt-5'>Purpose Driven Business is our Great Intent</p> <p>Community Enablement is our Main Passion</p> <p>Vibrant Workplace is our Key For Success</p> <p>Competition is our Lead to Excellence</p> <p>Gratitude is our Celebration of Abundance</p>",
	"About mentor 1 text": "Brahmarshi Subhash Patriji was an Agronomist by profession. He became Enlightened in the year of 1979 after some serious experiments with “Anapanasati Meditation”. Since then his intention is to awaken and enlighten every individual. The Pyramid Spiritual Societies Movement started in the year of 1990 with the main motto of spreading Meditation, Pyramid Power, and Vegetarianism to every human being on this planet. He has been conferred with many awards including “Good Karma Award”, “Lifetime Achievement Award”, and “Dhyan Visharad Award”.",
	"About mentor 2 text": "Devarayapuram Ramasamy Kaarthikeyan is an Indian Police Service officer from Tamil Nadu, and a former Director of the Central Bureau of Investigation and Director-General, National Human Rights Commission. He was awarded the Padma Shri in 2010 for his contribution to the field of Indian Civil Service.",
	"About mentor 3 text": "Dr. R.V. Ramani Founder and managing trustee of Sankara Eye Foundation India has been awarded the prestigious ‘Padma Shri’  in recognition of his work in the field of medical service. In 1977, Dr. R.V. Ramani set up Sri Kanchi Kamakoti Medical Centre, which later became Sri Kanchi Kamakoti Medical Trust, a Registered Charitable Trust in India. Through this Trust, he established a network of 10 Super Speciality Eye Hospitals across 7 states in India.",
	"About mentor 4 text": "Dr. S. V. Balasubramaniam is the Exec. Chairman at Bannari Amman Sugars. His thorough knowledge in varied fields and hard work for over four decades have propelled the group to a pivotal position from the mid-'80s. Meticulous planning and speedy execution are his magic strengths..",
	"About founding leader 1 title": "Successful Entrepreneur, Former VP, IBM Corporation",
	"About founding leader 1 text": "Chandra is a successful entrepreneur, former Vice President of IBM Corporation,transformational meditation coach,and board member of few non-profits including Pyramid Valley International, Chandra Pulamarasetti attributes a lot of his success including the recent acquisition of his software company, to the powerful techniques based on meditation and manifestation. He has been practicing meditation for over 20 years now, teaches regularly to organizational & business leaders and professionals, and participates in several meditation service activities.",
	"About founding leader 2 title": "Former General Manager, IBM Corporation",
	"About founding leader 2 text": "Laurence is a dynamic executive and successful leader. Laurence was general manager Hybrid Cloud Infrastructure Services at IBM Services and Sponsor of Mindfulness at IBM till recently. Laurence holds executive large deal makers from the University of Pennsylvania – The Wharton School and Business Administration and Management, General/International Business from Ecole Superieure de Commerce de Lille (SKEMA now)- France. Laurence is Author at IBM service Blog and THINK Blog.",
	"About founding leader 3 title": "Founder Director, SoulTrends Meditation Studio",
	"About founding leader 3 text": "Vani Dadi is a senior meditation master, an experienced spiritual counsellor, and a harmonious homemaker who attributes her abilities to her spiritual way of living. She feels grateful for imparting spiritual education to her children, her extended family and community. She has been practising meditation for 20 years now. She is the co-founder and advisor of two empowering spiritual organizations called SoulTrends Meditation Studio and Chandrasekhara Mahaswamy Pyramid Center, both of which impart meditation and wisdom free of cost to rural and urban residents respectively..",
	"Event page variables": "--------------------------- Event page variables ----------------------------------",
	"Event our programs description": "Following initial set of courses on Science of Meditation and Science of Spirituality are offered to individuals and organizations. All courses emphasize on breath-mindfulness meditation practice and include multiple long meditation sessions. There are four key areas of wisdom and techniques that help a leader to become a Buddha-CEO.",
	"Event section description": "There are four key areas of wisdom and techniques that help a leader to become a Buddha-CEO.",
	"Event section card 1 title": "Gain Health, Energy and Peak Performance",
	"Event section card 1 description": "Breath-Mindfulness Meditation practice course to make it a habit and enable the leaders to get rid of stress, gain perfect health, high energy and high performance. When meditation becomes a daily habit, they become more confident, stay more focused and perform operations at ease with enjoyment.",
	"Event section card 2 title": "Manifest Goals",
	"Event section card 2 description": "Manifest your dreams and create great outcomes for the business by understanding and practicing the science of manifestation process that is based on Quantum physics and Neuroscience principles. This is one of the most important courses offered by Buddha-CEO foundation to empower the leaders with needed techniques and clarity to manifest their dreams about their business vision and growth.",
	"Event section card 3 title": "Build Relationships",
	"Event section card 3 description": "This is an essential module for leaders to build great teams that are friendly and empathetic. This also introduces the mirrors of relationship concepts to improve one’s own personality and people connectivity significantly.",
	"Event section card 4 title": "Find Purpose of Life and Fulfillment",
	"Event section card 4 description": "It is essential for every leader to find meaning and purpose in whatever they do or alternatively align to their life purpose. This course lets them explore various spiritual faculties to understand their inner self and understand the importance of selfless service in gaining deep fulfilment.",
	"Workshops & Courses - card 1 title": "Guided Meditation for Personal Resilience and Peak Performance - 6 weeks",
	"Workshops & Courses - card 1 description": "In this 40 days program, you will do daily practice of meditation in large groups and learn knowledge in abundance to transform lives. From Meditation to Manifestation to Friendship with Self to Health and Well-being to Mindfulness.",
	"Workshops & Courses - card 2 title": "Guided Meditation for Total Wellbeing - 5 Days",
	"Workshops & Courses - card 2 description": "This program is a variant of our 40-day program and designed for busy yet highly self- managing individuals, professionals and leaders who have certain schedule constraints. This program is targeted at beginners and long term meditators.",
	"Workshops & Courses - card 3 title": "Elevate Your Energy, Create a Magnificent Future for Yourself and Your Business",
	"Workshops & Courses - card 3 description": "In this program, we focus on meditation and manifestation science that uses the power of thought to manifest our dreams and goals. Our imaginations are powerful forces that tap into the Quantum Energy Field of infinite potentials. Join us in this 2 day intense program, designed for advanced meditators to experience an extraordinary life through Manifestation Wisdom and Meditation.",
	"Workshops & Courses - card 4 title": "Nurture Your Team For Growth Mindset",
	"Workshops & Courses - card 4 description": "A 2/3-day classroom workshop led by an expert Buddha-CEO Leader having personal experiences [will be introduced in future]",
	"Workshops & Courses - card 5 title": "Purpose Driven Business for Deep Fulfillment",
	"Workshops & Courses - card 5 description": "3/4-day classroom workshop, led by Buddha-CEO Leader group with special sessions by Brahmarshi Patriji and other Grand Masters [will be introduced in future]",
	"Corporate programs page variables": "--------------------------- Corporate programs page variables ----------------------------------",
	"Corporate programs description": "The Buddha-CEO foundation in association with some of its partners, is offering its programs tailor made to large organizations, corporations and governments. All the programs are based on powerful practice of breath-mindfulness meditation and its benefits in gaining personal fulfilment and organizational growth.",
	"Corporate programs card 1 description": "When you spend just few minutes surfing the internet, we discover so many success stories around the world on famous CEOs and Business Leaders (SAP, Apple, Google, Medtronic, SalesForce, Ford Motor, etc…), as well as athletes, actors, scientists, doctors, professors, government officials who have been practicing meditation, and have deployed the practice across their organizations, corporations, hospitals, police departments, schools, universities, teams, etc.",
	"Corporate programs card 2 description": "If you search into many organizational internal portals, you will discover a wealth of content on mindfulness & meditation, which has been listed as a “success skill” by several organizations, including IBM and Google.",
	"Corporate programs card 3 description": "Proven by many ancient practices and now corroborated well by neuroscience, quantum physics, epigenetics and branches of modern sciences, meditation is the foundational practice to nurture a mindful life and a growth mindset in any organization. It will foster both individual and organizational programs covering:",
	"Corporate programs card 4 description": "Mindfulness which means focused, collaborative, inclusive and creative culture and workplace.",
	"Corporate programs card 5 description": "Personal resilience which is about sustaining high performance and being at your best in any circumstance.",
	"Corporate programs card 6 description": "Growth Mindset which means embracing change, new challenges, bold goals and new learnings with an open mind and enthusiasm",
	"Corporate programs card 7 description": "Engaged and accountable workforce, ready to actively embrace business & life situations, be essential to the world, and enjoying the journey.",
	"Corporate programs card 8 description": "Positive leaders which is about managing teams with trust, transparency, equanimity, optimism and empathy.",
	"Corporate programs card 9 description": "Anyone in any job and role, at any age can practice meditation, and without necessarily holding on to any religious or mystical philosophy.",
	"Corporate programs card 10 description": "Meditation is very, very easy to practice. In this program, participants will learn and practice a very simple <i><strong>breath mindfulness meditation</strong></i> technique.",
	"Contacts page variables": "--------------------------- Contacts page variables ----------------------------------",
	"Contacts section title": "Become a part of Buddha-CEO",
	"Contacts sections discription": "There are multiple ways we can stay connected, whether it is for a simple query or for a long term association",
	"Contacts us discription": "You may also contact us at the following:",
	"Contacts card newsletter signup title": "Newsletter Signup",
	"Contacts card newsletter signup discription": "To stay connected with us, sign up for our news letter. You may also follow us on our social media pages",
	"Contacts card volunteer signup title": "Volunteer Signup",
	"Contacts card volunteer signup discription": "We are a non-profit organisation and are always looking for help. Do fill up the Volunteer Form and someone will contact you when we have volunteer positions opened up.",
	"Contacts general / event related queries title": "General / Event related Queries",
	"Contacts general / event related queries discription": "Do submit this form to have someone contact you by email / phone within 48 hours.",
	"Contacts corporate programs title": "Corporate Programs",
	"Contacts corporate programs discription": "A deeper universal intelligence that helps us to be our best in every situation.",
	"Donations page variables": "--------------------------- Donations page variables ----------------------------------",
	"Donate section title": "Contribute Today",
	"Donate section discription line 1": "The foundation primarily relies on donations to run its activities and operations. Additionally, We support several projects that teach, promote and create awareness about meditation and spiritual science.",
	"Donate section discription line 2": "Your generous contributions today will make a huge difference in the lives of many. Kindly find below current campaigns for donations. Thank you.",
	"Donate card title": "<h5 class=\"card-title\">Buddha-CEO Quantum Foundation Infrastructures and Operations Fund</h5>",
	"Donate card discription": "The “Buddha-CEO Quantum Foundation” a spiritual non-profit trust registered in Karnataka, India.. provides transformative meditation wisdom and techniques with a scientific voice to all leaders / aspiring leaders, in a compassionate and friendly environment. The Foundation enables people to transform inside out and inspires them to develop Corporate Socio – Spiritual Responsibility for a greater Community Harmony & Prosperity. <br><br>The Foundation primarily relies on donations to run its activities and operations. Additionally, we support several projects that teach, promote and create awareness about meditation and spiritual science. Your generous contributions today will make a huge difference in the lives of many.<br><br>The foundation is hiring teachers, facilitators, promotional team members, content team members, publishing team and operations team to carry out its activities.",
	"Donate account discription": "You can also do a bank transfer of funds directly into Buddha-CEO Quantum Foundation bank account to the following account:",
	"Donate account detail": "Account Name :<br><b>BUDDHA CEO QUANTUM FOUNDATION <br>A/C NO : 59222031982290 <br>Meena Plaza Branch, ITPL ROAD, Bangalore<br>IFSC CODE: HDFC0001472 <br></b>",
	"Donation instruction message": "In case you are transferring money, please do write to us about the transaction details including your name and phone number to <b>anushapaladugu2020@gmail.com.</b>",
	"Donation instruction message2": "If you do not own an India Bank Account, please send an email to <b>anushapaladugu2020@gmail.com</b>, and indicate your donation intent and your location. We will follow up with you.",
	"Donate card discription 1": "Donate card discription 1"
}