{
	"Global variables": "--------------------------- Global variables ----------------------------------",
	"Language": "français",
	"About": "À propos",
	"Upcoming Events": "Prochains Evènements",
	"Corporate Programs": "Programmes d’Entreprise",
	"Donate": "Dons",
	"Contact": "Contact",
	"Our Story": "Notre Histoire",
	"Our Programs": "Nos programmes",
	"Past Programs": "Programmes antérieurs",
	"Upcoming Programs": "Programmes à venir",
	"Email": "Email",
	"Phone": "Téléphone(Inde)",
	"Sign Up": "S'INSCRIRE",
	"Register": "S'inscrire",
	"Discover": "Découvrir",
	"Our Work": "Notre travail",
	"Testimonials": "Témoignages",
	"Resources": "Ressources",
	"Home": "Accueil",
	"Events": "Événements",
	"Workshops": "Ateliers",
	"Courses": "Cours",
	"Context": "Le contexte",
	"Our Objectives": "Nos objectifs",
	"Vision": "Vision",
	"Mission": "Mission",
	"Personal Values": "Personal Values",
	"Core Mottos": "Core Mottos",
	"Business Values":"Business Values",
	"Team":"Team",
	"Mentors":"Mentors",
	"Founding Leaders":"Founding Leaders",
	"Partner Organisation":"Organisation partenaire (GT)",
	"Pyramid Valley International":"Pyramid Valley International (GT)",
	"Quantum Life University":"Université Quantum Life (GT)",
	"SoulTrends Meditation Studio":"Studio de méditation SoulTrends",
	"Header page variables": "--------------------------- Header page variables ----------------------------------",
	"Footer page variables": "--------------------------- Footer page variables ----------------------------------",
	"Footer description": "Buddha-CEO Quantum Foundation est une association à but non lucratif qui fournit aux entreprises, organisations, associations et universités des programmes fondés sur la méditation, sa science, sa sagesse et ses techniques",
	"Home page variables": "--------------------------- Home page variables ----------------------------------",
	"Our Story Home Description": "La “Buddha-CEO Quantum Foundation” est une Association à but non lucratif qui fournit des programmes fondés sur la méditation, sa science, sa sagesse et ses techniques. Dans un environnement ouvert de compassion et amical, ces programmes de méditation permettent à tous les dirigeants, leaders et futurs leaders d’évoluer, de se transformer, et les incitent à développer plus de Responsabilité Socio-spirituelle des Entreprises, dans le but d’une plus grande harmonie communautaire et d’une prospérité accrue.",
	"Home slide 2 line 1": "Kailash - Un programme en ligne de méditation guidée de 6 semaines (GT)",
	"Home slide 2 line 2": "Découvrez la résilience personnelle et les performances optimales grâce à une pratique quotidienne de méditation respiratoire. (GT)",
	"Home slide 3 line 1": "Olympus - Un programme de méditation guidée de 6 semaines (GT)",
	"Home slide 3 line 2": "Découvrez la résilience personnelle, le pouvoir de la reconnaissance et la science de la manifestation grâce à une pratique quotidienne de méditation respiration-pleine conscience. Et en cette période de fin d'année, augmentez la joie de votre Thanksgiving, Diwali et toutes les célébrations de la saison des fêtes avec une énergie, une compassion et une gratitude accrues.(GT)",
	"Home silde Who is a Buddha-CEO title": "Qui est un Buddha-CEO",
	"Home silde Who is a Buddha-CEO description": "Un Buddha-CEO est un leader avec de la compassion, énergique, équanime, intuitif, amical, créatif, avec un esprit ouvert et entrepreneur, et motivé par son but. Avec la pratique régulière de la méditation et l'apprentissage de la sagesse de la méditation, chacun devient un Buddha-CEO.",
	"Home silde Buddha-CEO programs are well structured title": "Les programmes Buddha-CEO sont bien structurés",
	"Home silde Buddha-CEO programs are well structured description": "\"La méditation transforme vraiment nos vies. Je suis convaincu qu'elle aide à au développement individuel et à la croissance du business. Je me sens énergique tout au long de la journée. J'aime vraiment le processus de méditation. Les programmes sont très bien structurés et enseignés par Chandra.\"",
	"Home card 1 title": "Kailash - Un programme en ligne de méditation guidée de 6 semaines.(GT)",
	"Home card 1 description": "Découvrez la résilience personnelle et les performances optimales grâce à une pratique quotidienne de méditation respiratoire.(GT)",
	"Home card 2 title": "Olympus - Un programme de méditation guidée de 6 semaines (GT)",
	"Home card 2 description": "Découvrez la résilience personnelle, le pouvoir de la reconnaissance et la science de la manifestation grâce à une pratique quotidienne de méditation respiration-pleine conscience. Et en cette période de fin d'année, augmentez la joie de votre Thanksgiving, Diwali et toutes les célébrations de la saison des fêtes avec une énergie, une compassion et une gratitude accrues. (GT)",
	"Home our work line 1": "La Buddha-CEO Quantum Foundation fournit une sagesse et des techniques de méditation transformatrices à tous les leaders / aspirants leaders, dans un environnement compatissant et amical et les incite à développer la responsabilité socio- spirituelle de l'entreprise (RSE +) pour une plus grande harmonie et prospérité de la communauté.",
	"Home our work line 2": "Nous souhaitons que tous les chefs d'entreprise et entrepreneurs, jeunes ou moins jeunes, deviennent des méditants et se transforment en individus compatissants et créatifs en toute clarté. (GT)",
	"Home our work line 3": "Nous les aidons à développer leurs organisations avec un sens plus élevé envers leurs employés, leurs communautés et la société dans son ensemble, contribuant ainsi à l'harmonie mondiale et à l'épanouissement individuel. (GT)",
	"Home about section": "Nous habilitons les dirigeants organisationnels, les entrepreneurs et les étudiants diplômés avec une sagesse spirituelle scientifique non religieuse et des techniques de méditation en. (GT)",
	"Home about section card 1": "Organisation d'ateliers de sagesse spirituelle et de séances de méditation (GT)",
	"Home about section card 2": "Publication et distribution de la littérature scientifique sur la méditation (GT)",
	"Home about section card 3": "Sensibilisation à travers les centres et événements communautaires (GT)",
	"Home about section card 4": "Soutenir les autres qui travaillent vers une vision similaire (GT)",
	"Home resources card 1 description": "Introduction à la méditation Anapanasati (GT)",
	"Home resources card 2 description": "Comment gérer efficacement la colère grâce à la méditation de la pleine conscience de la respiration (GT)",
	"Home resources card 3 description": "Apprenez le sommeil paradoxal grâce à la méditation de pleine conscience (GT)",
	"Home resources card 4 description": "40 jours de méditation ont apporté tellement de changements dans mon travail et ma famille - Life Lakshmi (GT)",
	"Home resources card 5 description": "La méditation est un miracle dans ma vie - Divya (GT)",
	"Home resources card 6 description": "Je veux introduire la méditation au plus grand nombre - Rekha (GT)",
	"About page variables": "--------------------------- About page variables ----------------------------------",
	"About our story about description": "La «Buddha-CEO Quantum Foundation» .. une fiducie spirituelle à but non lucratif enregistrée au Karnataka, Inde .. fournit la sagesse de la méditation techniques avec une voix scientifique à tous les leaders / aspirants leaders, dans un environnement compatissant et amical. Cela leur permet de se transformer à l'intérieur et les incite à inculquer la responsabilité socio-spirituelle des entreprises (CSSR) pour une plus grande harmonie communautaire et la paix dans le monde. Ces leaders sont habilité à vivre grâce à la sagesse basée sur la méditation et la respiration leurs rêves, développer leurs organisations et bâtir des communautés harmonieuses!",
	"About why the foundation title": "Pourquoi cette association",
	"About why the foundation description 1": "Dans le monde connecté d’aujourd’hui, les organisations touchent à de nombreux aspects de la vie de leurs employés, de leur famille et de la société en général. En effet, ils ont accès et contrôlent de vastes ressources en termes de personnes, de matériel, de technologie et d’argent. Plus ils touchent des vies d'une manière sympathique et responsable, plus grande est la croissance organisationnelle et l'amélioration de la qualité de la vie qu'ils touchent. (GT)",
	"About why the foundation description 2": "Pour mettre en œuvre cela le plus efficacement possible, l'état d'esprit des dirigeants en termes de vision, de valeurs et de capacité d'exécution joue un rôle essentiel. Un leader organisationnel doté d'un état d'esprit Spirituo-Scientifique aura une vision plus élevée, des valeurs empathiques, une approche conviviale et intuitive et une capacité d'exécution responsable.(GT)",
	"About context description 1": "Les petites et moyennes entreprises représentent la majorité des entreprises dans le monde et sont des contributeurs importants à la création d'emplois et au développement économique mondial. Ils représentent environ 90% des entreprises et plus de 50% de l'emploi dans le monde.(GT)",
	"About context description 2": "Rien qu'en Inde, plus de 63 millions d'entreprises sont des MPME (micro, petites et moyennes entreprises), contribuant à une part importante du PIB et créant 100 millions d'emplois.(GT)",
	"About context description 3": "Selon le “Bureau des statistiques du Travail” (BLS) des États-Unis, environ 20% à 30% des nouvelles entreprises échouent au cours des deux premières années d'ouverture, 45% au cours des cinq premières années et 65% au cours des 10 premières années, provoquant  beaucoup de frustration pour leurs dirigeants, leurs employés et leurs investisseurs. Et ces statistiques ont été assez cohérentes ces 30 dernières années.(GT)",
	"About context description 4": "Il est évident que le taux de réussite de ces entreprises est vital pour les employés qu'elles touchent et les communautés qu'elles servent. (GT)",
	"About what about the non-profit sector? title": "Qu'en est-il du secteur associatif, à but non lucratif?",
	"About non-profit description 1": "La nécessité du succès et de la croissance est la même pour le secteur sans but lucratif. On estime qu'il existe plus de 10 millions d'organisations à but non lucratif et non gouvernementales enregistrées dans le monde. Si les organisations à but non lucratif étaient un pays, elles auraient la 5e plus grande économie du monde. Et ce secteur est en pleine croissance: on estime qu'environ 7% de la population mondiale travaille pour des organisations à but non lucratif d'une manière ou d'une autre et touche la vie de milliards de personnes et de la planète.(GT)",
	"About non-profit description 2": "Il est essentiel que ces organisations caritatives à but non lucratif réussissent à servir les gens du monde entier, ainsi que l'environnement et la planète en général.(GT)",
	"About the essential role of leadership title": "Le rôle essentiel du  leadership",
	"About the essential role of leadership description": "Nous observons que le leadership - PDG / Fondateurs / Leaders - qui n'est pas compatissant peut rarement être sympathique et responsable envers les autres. Un leadership limité par des croyances, une pensée ou des valeurs rigides ne peut presque jamais réussir à développer une entreprise ou une organisation durable ni à créer plus de ressources pour les autres. Un leadership qui a tendance à agir avide ou avec un contrôle excessif sur les équipes, peut rarement permettre aux autres d'innover et de contribuer à la croissance de l'organisation. Un leadership qui manque de vision ou de clarté dans la stratégie et l'exécution ne peut en aucun cas offrir des performances et faire une différence. Les principales raisons de ce type de traits et du manque de performance qui en résulte peuvent facilement être améliorées et surmontées par n'importe quel fondateur et leader en se transformant et en s'autonomisant avec un état d'esprit «Spirituo-Scientifique», construit à partir de la sagesse et des techniques basées sur la méditation respiration-pleine conscience . Cela s'applique à tous les étudiants car ils sont les leaders de demain. Rien qu'en Inde, 250 millions d'étudiants allaient à l'école en 2019, dont plus de 37 millions dans l'enseignement supérieur. De plus en plus d'écoles et d'universités à travers le monde permettent aux nouvelles générations d'utiliser des techniques de pleine conscience et de méditation, et des entreprises comme IBM ont même introduit ces techniques pour les écoles P-TECH qu'elles parrainent. Le développement d'étudiants à l'esprit «spirituo-scientifique» est une formidable opportunité de transformation pour les individus, l'économie et la société en général.(GT)",
	"About spirituo-scientific mindset title": "Spirituo-Scientific Mindset",
	"About spirituo-scientific mindset description title": "L'état d'esprit Spirituo-Scientifique dans le contexte des entreprises peut être compris comme: (GT)",
	"About spirituo-scientific mindset description 1": "De toute évidence, un état d'esprit Spirituo-Scientifique permet une sagesse plus large pour surmonter les croyances et les préjugés inconscients, inculque un but et une vision plus élevés, et aide à l'emporter sur la cupidité et le besoin de pouvoir.(GT)",
	"About spirituo-scientific mindset description 2": "Un leader spirituo-scientifique a la sagesse d'utiliser au mieux les ressources d'une manière qui apporte le maximum d'avantages durables à l'organisation, à son équipe et ses communautés en particulier, et au monde entier en général.(GT)",
	"About spirituo-scientific mindset description 3": "L'état d'esprit spirituo-scientifique peut être développé chez chaque individu en adoptant des pratiques de méditation de pleine conscience et en étudiant la science spirituelle (y compris la physique quantique, les neurosciences et la physiologie) qui est totalement indépendante de la religion. Un leader spirituo-scientifique devient un «Bouddha-PDG» en pratiquant ces nouveaux principes.(GT)",
	"About spirituo-scientific mindset description 4": "Lorsque les leaders sont transformés et expérimentent les bienfaits de la méditation et ces nouveaux principes, ils les présentent automatiquement à la main-d'œuvre de leurs organisations et à toutes les personnes de leurs communautés qu'ils servent.(GT)",
	"About spirituo-scientific mindset card 1 description": "Nous sommes «l’énergie» au cœur et profondément connectés les uns aux autres (GT)",
	"About spirituo-scientific mindset card 2 description": "Nous créons constamment nos réalités individuelles respectives à travers nos propres pensées et sentiments. (GT)",
	"About spirituo-scientific mindset card 3 description": "Le monde regorge de ressources pour tous.(GT)",
	"About spirituo-scientific mindset card 4 description": "Une intelligence universelle plus profonde qui nous aide à être notre meilleur dans chaque situation.(GT)",
	"About what do we do? title": "Que proposons nous ?",
	"About what do we do? description 1": "La «Buddha-CEO Quantum Foundation» fournit une sagesse et des techniques de méditation transformatrices à tous les leaders / aspirants leaders, dans un environnement compatissant et amical et les incite à développer la responsabilité socio- spirituelle de l'entreprise (CSSR) pour une plus grande harmonie et prospérité communautaire.(GT)",
	"About what do we do? description 2": "Nous souhaitons voir que tous les leaders et entrepreneurs, peu importe leur âge ou leur ancienneté, deviennent des méditants et se transforment en individus compatissants et créatifs en toute clarté. Nous leur donnons les moyens de développer leurs organisations avec un plus grand sens du but, envers leurs employés, leurs communautés et la société dans son ensemble, contribuant ainsi à l'harmonie mondiale et à l'épanouissement individuel.(GT)",
	"About what do we do? description 3": "Nous souhaitons aider les leaders transformés à intégrer les pratiques de méditation dans leurs organisations et dans les communautés qu'ils servent. Nous habilitons les dirigeants avec une sagesse spirituelle scientifique non religieuse et des techniques de méditation grâce à:(GT)",
	"About what do we do? description 4": "<ul class='mt-5 text'> <li>organiser des ateliers et des séances de méditation</li> <li>publier et distribuer de la littérature et du contenu sur les sciences de la méditation</li> <li>créer une prise de conscience à travers des centres communautaires et des événements</li> <li>créer des opportunités de service bénévole autour de la méditation, en établissant un partenariat étroit avec plusieurs associations et organisations non-gouvernementales (ONG)</li> <li>Soutenir d'autres associations et organisations qui travaillent vers une vision similaire</li> </ul>",
	"About vision description": "Construire un monde plein de leaders qui pratiquent la méditation et la compassion, méditatifs, et sont motivés pour créer une vie harmonieuse et épanouissante pour tous sur la planète Terre.",
	"About mission description": "Donner aux chefs d'entreprise et aux organisations, aux entrepreneurs et aux futurs leaders (y compris les étudiants) la sagesse de la méditation scientifique.(GT)",
	"About our objectives description 1": "Nos publics cibles sont des dirigeants et leaders individuels, des groupes de leaders, des entrepreneurs et des “aspirant-leaders”, y compris des étudiants ; qui font partie d'entreprises et d'organisations à la fois privées et publiques (gouvernementales, non gouvernementales et Éducation).",
	"About our objectives description 2": "L’Association envisage de mener à bien sa mission à travers les cinq principaux objectifs suivants pour enseigner, sensibiliser, s'engager et servir :",
	"About our objectives card 1 title": "• ENSEIGNER LA MÉDITATION (GT) •",
	"About our objectives card 1 text 1": "Développer et diriger des cours de base sur la méditation et les sciences de la méditation pour nos publics cibles, avec des techniques de méditation simples et de la littérature, et leur permettre d’encourager l’enseignement de la méditation aux organisations et / ou communautés qu'ils servent.",
	"About our objectives card 1 text 2": "Réaliser des programmes de Méditation & Manifestation avec des entreprises et des organisations, dédiés à leurs équipes de direction, afin de les aider à progresser dans leurs défis et à atteindre leurs objectifs.",
	"About our objectives card 2 title": "• PUBLIER ET DISTRIBUER LA SAGESSE FONDÉE SUR LA MÉDITATION (GT) •",
	"About our objectives card 2 text 1": "Publiez des périodiques et divers contenus de méditation spirituelle et de pleine conscience pour sensibiliser, élargir l'enseignement et soutenir la croissance des individus. Rendre la littérature disponible en plusieurs langues sous forme de vidéos et de blogs en ligne, de bulletins électroniques, de livres, de brochures, etc.(GT)",
	"About our objectives card 3 title": "• POUR CRÉER DES COMMUNAUTÉS ACTIVE «BOUDDHA-PDG» (GT) •",
	"About our objectives card 3 text 1": "Formez des communautés de «Buddha-CEO Leader» dans différentes villes pour échanger des expériences, inspirer leurs équipes et les encourager à servir.(GT)",
	"About our objectives card 4 title": "• POUR ÉTABLIR DES CENTRES DE FORMATION À LA MÉDITATION (GT) •",
	"About our objectives card 4 text 1": "Établissez plusieurs «Centres de formation Buddha-CEO» physiques et virtuels dans les principales villes et villages pour mener à bien les activités de la Fondation en Inde et dans d'autres pays à l'étranger. (GT)",
	"About our objectives card 4 text 2": "Établir des «académies de formation Buddha-CEO» comprenant des salles de méditation, des bibliothèques, des espaces de lecture, des salles de conférence, des espaces verts, des zones d'activités ou toute autre installation nécessaire, et menant à la création d'une université de classe mondiale avec un programme de méditation exclusif pour les organisations. (GT)",
	"About our objectives card 5 title": "• CRÉER DES OPPORTUNITÉS DE SERVICE DE MÉDITATION POUR SERVIR VOLONTAIREMENT (GT)•",
	"About our objectives card 5 description": "Aidez les dirigeants de Bouddha-PDG avec des projets de service de méditation et permettez-leur de servir en: (GT)",
	"About our objectives card 5 text 1": "Organiser des événements de service de méditation communautaire dirigés par les dirigeants du «Bouddha-PDG» de leur région (GT)",
	"About our objectives card 5 text 2": "Soutenez les établissements d'enseignement qui proposent une transformation basée sur la méditation ainsi que des «principes de leadership de Bouddha-PDG» aux étudiants, même dès leur plus jeune âge. (GT)",
	"About our objectives card 5 text 3": "Promouvoir et soutenir les activités du Mouvement des Sociétés Spirituelles Pyramides et d'autres organisations qui s'alignent sur les principes fondamentaux et la vision de la Buddha-CEO Quantum Foundation, en établissant la paix mondiale, l'harmonie et «des vies épanouissantes» pour chaque individu et être vivant sur le planète Terre. (GT)",
	"About our objectives card 5 text 4": "En conséquence de permettre aux dirigeants de faire preuve de sagesse en matière de méditation, la fondation Buddha-CEO vise à augmenter naturellement la prise de conscience globale et le soutien actif des initiatives écologiques et environnementales, à développer et à protéger les forêts, l'eau propre, l'agriculture biologique, les animaux et la nature en général. (GT)",
	"About who is a buddha-CEO title": "Qui est un Buddha-CEO. (GT)",
	"About who is a buddha-CEO description": "Buddha CEO est un leader qui: (GT)",
	"About buddha-CEO card 1 description": "Présente une grande énergie tout le temps et mène de l'avant (GT)",
	"About buddha-CEO card 2 description": "Dirige avec compassion toutes les décisions et prend des mesures responsables(GT)",
	"About buddha-CEO card 3 description": "Encourage l'innovation constante et la nouveauté pour une vraie joie(GT)",
	"About buddha-CEO card 4 description": "Utilise la concurrence uniquement pour développer plus d'excellence et non pour dominer ou supprimer(GT)",
	"About buddha-CEO card 5 description": "Reconnaît l'abondance des opportunités pour tout le monde et se concentre sur la croissance de sa propre entreprise(GT)",
	"About buddha-CEO card 6 description": "Encourage tout le monde à résoudre les défis grâce à l'intuition et aux forces intérieures(GT)",
	"About buddha-CEO card 7 description": "Fournit la liberté et un environnement basé sur l'amour pour que les gens s'épanouissent au lieu de les étouffer avec contrôle et peur(GT)",
	"About buddha-CEO card 8 description": "Reconnaît que chaque employé a un potentiel caché infini et encourage tout le monde de la même manière(GT)",
	"About buddha-CEO card 9 description": "Trouve un sens et un but pour l'entreprise et aligne les employés pour l'habilitation de la communauté et l'épanouissement individuel(GT)",
	"About “We are Buddha-CEOs” title": "«Nous sommes des PDG de Bouddha» (GT)",
	"About “We are Buddha-CEOs” card 1 description": "<p class = 'mt-5'> La méditation est notre force innée </p> <p> La compassion est notre nature intérieure </p> <p> La simplicité est notre culture vitale </p> <p> L'équanimité est notre indispensable Caractère </p> <p> L'énergie positive est notre norme évidente </p> (GT)",
	"About “We are Buddha-CEOs” card 2 description": "<p class = 'mt-5'> \"Les pensées créent la réalité\" est notre message essentiel </p> <p> La croissance est notre attitude fondamentale </p> <p> La créativité est notre vraie joie </p> <p > L'inclusion est notre responsabilité fondamentale </p> <p> L'épanouissement individuel est notre Zenith. </p>(GT)",
	"About “We are Buddha-CEOs” card 3 description": "<p class = 'mt-5'> L'entreprise axée sur les objectifs est notre grande intention </p> <p> L'activation de la communauté est notre principale passion </p> <p> Un lieu de travail dynamique est notre clé du succès </p> <p > La concurrence est notre moteur de l'excellence </p> <p> La gratitude est notre célébration de l'abondance </p>",
	"About mentor 1 text": "Brahmarshi Subhash Patriji était agronome de profession. Il est devenu illuminé en 1979 après quelques expériences sérieuses avec «Anapanasati Meditation». Depuis lors, son intention est d'éveiller et d'éclairer chaque individu. Le mouvement des sociétés spirituelles pyramidales a commencé en 1990 avec la devise principale de répandre la méditation, le pouvoir des pyramides et le végétarisme à tous les êtres humains de cette planète. Il a reçu de nombreux prix dont le «Good Karma Award», le «Lifetime Achievement Award» et le «Dhyan Visharad Award».(GT)",
	"About mentor 2 text": "Devarayapuram Ramasamy Kaarthikeyan est un officier du service de police indien du Tamil Nadu, et un ancien directeur du Bureau central des enquêtes et directeur général de la Commission nationale des droits de l'homme. Il a reçu le Padma Shri en 2010 pour sa contribution au domaine de la fonction publique indienne.(GT)",
	"About mentor 3 text": "Dr R.V. Ramani Le fondateur et administrateur délégué de la Sankara Eye Foundation India a reçu le prestigieux «Padma Shri» en reconnaissance de son travail dans le domaine des services médicaux. En 1977, le Dr R.V. Ramani a créé le Sri Kanchi Kamakoti Medical Center, qui est devenu par la suite Sri Kanchi Kamakoti Medical Trust, un organisme de bienfaisance enregistré en Inde. Grâce à cette fiducie, il a établi un réseau de 10 hôpitaux ophtalmologiques super spécialisés dans 7 États de l'Inde.(GT)",
	"About mentor 4 text": "Dr. S. V. Balasubramaniam est l'exéc. Président de Bannari Amman Sugars. Ses connaissances approfondies dans des domaines variés et son travail acharné pendant plus de quatre décennies ont propulsé le groupe à une position charnière à partir du milieu des années 80. Une planification méticuleuse et une exécution rapide sont ses forces magiques.(GT)",
	"About founding leader 1 text": "Chandra est un entrepreneur à succès, ancien vice-président d'IBM Corporation, coach de méditation transformationnelle et membre du conseil d'administration de quelques organisations à but non lucratif, dont Pyramid Valley International, Chandra Pulamarasetti attribue une grande partie de son succès, y compris l'acquisition récente de sa société de logiciels, au puissant techniques basées sur la méditation et la manifestation. Il pratique la méditation depuis plus de 20 ans maintenant, enseigne régulièrement aux chefs d'entreprise et professionnels et aux professionnels, et participe à plusieurs activités de service de méditation.(GT)",
	"About founding leader 2 text": "Laurence est une dirigeante dynamique et une dirigeante prospère. Laurence était directeur général des services d'infrastructure cloud hybride chez IBM Services et sponsor de Mindfulness chez IBM jusqu'à récemment. Laurence détient des cadres dirigeants de grandes entreprises de l'Université de Pennsylvanie - The Wharton School et Business Administration and Management, General / International Business de l'Ecole Supérieure de Commerce de Lille (SKEMA maintenant) - France. Laurence est l'auteur du blog de service IBM et du blog THINK.(GT)",
	"About founding leader 3 text": "Vani Dadi est une maître de méditation senior, une conseillère spirituelle expérimentée et une femme au foyer harmonieuse qui attribue ses capacités à son mode de vie spirituel. Elle est reconnaissante d'avoir dispensé une éducation spirituelle à ses enfants, à sa famille élargie et à sa communauté. Elle pratique la méditation depuis 20 ans maintenant. Elle est cofondatrice et conseillère de deux organisations spirituelles habilitantes appelées SoulTrends Meditation Studio et Chandrasekhara Mahaswamy Pyramid Center, qui transmettent la méditation et la sagesse gratuitement aux résidents ruraux et urbains respectivement.(GT)",
	"Event page variables": "--------------------------- Event page variables ----------------------------------",
	"Event our programs description": "Découvrez ci-après la série initiale de cours sur les sciences de la méditation et de la spiritualité qui sont offerts aux individus et aux organisations. Toutes les sessions mettent l'accent sur la technique de méditation basée sur la respiration en pleine conscience (mindfulness), et comprennent plusieurs séances de méditation. Il existe quatre domaines clés de sagesse et de techniques qui aident un leader à devenir un “Buddha-CEO”:",
	"Event section description": "Il existe quatre domaines clés de sagesse et de techniques qui aident un leader à devenir un Bouddha-PDG. (GT)",
	"Event section card 1 title": "Gagnez en santé, en énergie et en performances optimales (GT)",
	"Event section card 1 description": "Cours de pratique de méditation Breath-Mindfulness pour en faire une habitude et permettre aux leaders de se débarrasser du stress, d'acquérir une santé parfaite, une énergie élevée et des performances élevées. Lorsque la méditation devient une habitude quotidienne, ils deviennent plus confiants, restent plus concentrés et effectuent des opérations à l'aise avec plaisir.(GT)",
	"Event section card 2 title": "Objectifs manifestes (GT)",
	"Event section card 2 description": "Manifestez vos rêves et créez d'excellents résultats pour l'entreprise en comprenant et en pratiquant la science du processus de manifestation basé sur les principes de la physique quantique et des neurosciences. C'est l'un des cours les plus importants proposés par la fondation Buddha-CEO pour donner aux dirigeants les techniques et la clarté nécessaires pour manifester leurs rêves concernant leur vision et leur croissance d'entreprise. (GT)",
	"Event section card 3 title": "Établir des relations (GT)",
	"Event section card 3 description": "Il s'agit d'un module essentiel permettant aux dirigeants de constituer de grandes équipes amicales et empathiques. Cela introduit également les miroirs des concepts relationnels pour améliorer considérablement sa propre personnalité et la connectivité des personnes. (GT)",
	"Event section card 4 title": "Trouver le but de la vie et la réalisation (GT)",
	"Event section card 4 description": "Il est essentiel pour chaque leader de trouver un sens et un but dans tout ce qu'il fait ou de s'aligner sur son objectif de vie. Ce cours leur permet d'explorer diverses facultés spirituelles pour comprendre leur moi intérieur et comprendre l'importance du service désintéressé pour atteindre un épanouissement profond.(GT)",
	"Workshops & Courses - card 1 title": "Méditation guidée pour une résilience personnelle et des performances optimales - 6 semaines",
	"Workshops & Courses - card 1 description": "Dans ce programme de 40 jours, vous pratiquerez quotidiennement la méditation en groupe et apprendrez un vaste savoir pour transformer nos vies. De la méditation à la manifestation, à l'amitié avec soi-même jusqu’à la santé et au bien-être , et à la pleine conscience (mindfulness).",
	"Workshops & Courses - card 2 title": "Méditation guidée pour un bien-être total - 5 jours",
	"Workshops & Courses - card 2 description": "Ce programme est une variante de notre programme de 40 jours; il est conçu pour les personnes, professionnels et dirigeants très occupés qui ont certaines contraintes d'horaire, mais cependant très autonomes.Ce programme convient à la fois aux débutants et aux méditants expérimentés.",
	"Workshops & Courses - card 3 title": "Élevez votre énergie, créez un avenir merveilleux pour vous et votre entreprise",
	"Workshops & Courses - card 3 description": "Dans ce programme, nous nous concentrons sur la méditation et la science de la manifestation, qui utilise le pouvoir de la pensée pour manifester nos rêves et nos objectifs. Notre imagination est une force puissante qui puise dans le potentiel infini du champ d'énergie quantique. Rejoignez-nous dans ce programme intense de 2 jours, conçu pour les méditants avancés pour vivre une vie extraordinaire grâce la méditation et la science de manifestations/réalisations.",
	"Workshops & Courses - card 4 title": "Encouragez l’esprit de croissance et le développement personnel de vos équipes",
	"Workshops & Courses - card 4 description": "Un atelier de 2/3 jours de classe, dirigé par un expert Buddha-CEO ayant des réalisations et expériences personnelles",
	"Workshops & Courses - card 5 title": "Axez votre entreprise vers un sens et un but qui inspirent, pour un épanouissement maximum",
	"Workshops & Courses - card 5 description": "Un atelier de 3/4 jours de classe, dirigé par le groupe de leaders Buddha-CEO avec des sessions spéciales par Bramarshi Patriji et d'autres grands maîtres de méditation [Sera introduit dans le futur]",
	"Corporate programs page variables": "--------------------------- Corporate programs page variables ----------------------------------",
	"Corporate programs description": "La fondation Buddha-CEO, en association avec certains de ses partenaires, propose ses programmes sur mesure aux grandes organisations, entreprises et gouvernements. Tous les programmes sont basés sur une pratique puissante de la méditation de la respiration et de la pleine conscience et ses bienfaits en termes de réalisation personnelle et de croissance organisationnelle. (GT)",
	"Corporate programs card 1 description": "Lorsque vous passez à peine quelques minutes à surfer sur Internet, nous découvrons tant d'histoires de réussite à travers le monde sur des PDG et chefs d'entreprise renommés (SAP, Apple, Google, Medtronic, SalesForce, Ford Motor, etc.), ainsi que des athlètes, des acteurs, scientifiques, médecins, professeurs, fonctionnaires du gouvernement qui ont pratiqué la méditation et ont déployé la pratique dans leurs organisations, entreprises, hôpitaux, services de police, écoles, universités, équipes, etc.(GT)",
	"Corporate programs card 2 description": "Si vous recherchez dans de nombreux portails internes organisationnels, vous découvrirez une mine de contenu sur la pleine conscience et la méditation, qui a été répertoriée comme une «compétence de réussite» par plusieurs organisations, dont IBM et Google.(GT)",
	"Corporate programs card 3 description": "Prouvée par de nombreuses pratiques anciennes et maintenant bien corroborée par les neurosciences, la physique quantique, l'épigénétique et les branches des sciences modernes, la méditation est la pratique fondamentale pour nourrir une vie consciente et un état d'esprit de croissance dans toute organisation. Il favorisera à la fois des programmes individuels et organisationnels couvrant:(GT)",
	"Corporate programs card 4 description": "La pleine conscience, ce qui signifie une culture et un lieu de travail ciblés, collaboratifs, inclusifs et créatifs.(GT)",
	"Corporate programs card 5 description": "La résilience personnelle qui consiste à maintenir des performances élevées et à être à votre meilleur en toute circonstance.(GT)",
	"Corporate programs card 6 description": "Growth Mindset qui signifie adopter le changement, de nouveaux défis, des objectifs audacieux et de nouveaux apprentissages avec un esprit ouvert et enthousiaste(GT)",
	"Corporate programs card 7 description": "Une main-d'œuvre engagée et responsable, prête à embrasser activement les situations professionnelles et personnelles, à être essentielle au monde et à profiter du voyage.(GT)",
	"Corporate programs card 8 description": "Des leaders positifs qui consistent à gérer des équipes avec confiance, transparence, sérénité, optimisme et empathie.(GT)",
	"Corporate programs card 9 description": "N'importe qui dans n'importe quel travail et rôle, à n'importe quel âge peut pratiquer la méditation, et sans nécessairement s'accrocher à une philosophie religieuse ou mystique.(GT)",
	"Corporate programs card 10 description": "La méditation est très, très facile à pratiquer. Dans ce programme, les participants apprendront et pratiqueront une technique très simple de <i> <strong> méditation sur la pleine conscience de la respiration </strong> </i>.(GT)",
	"Contacts page variables": "--------------------------- Contacts page variables ----------------------------------",
	"Contacts section title": "Devenez un membre de « Buddha-CEO »",
	"Contacts sections discription": "Il existe de nombreuses façons de rester connecté, que ce soit pour une simple requête ou pour une association à long terme.",
	"Contacts us discription": "Vous pouvez aussi nous contacter à :",
	"Contacts card newsletter signup title": "Inscription au Bulletin d’information",
	"Contacts card newsletter signup discription": "Pour rester connecté avec nous, inscrivez-vous à notre bulletin d'information. Vous pouvez également nous suivre sur nos pages de réseaux sociaux.",
	"Contacts card volunteer signup title": "Inscription des bénévoles",
	"Contacts card volunteer signup discription": "Nous sommes une organisation à but non lucratif et sommes toujours à la recherche d'aide. Remplissez le formulaire de bénévolat et nous vous contacterons lorsque nous aurons ouvert les postes de bénévole.",
	"Contacts general / event related queries title": "Questions d’ordre général ou liées aux événements",
	"Contacts general / event related queries discription": "Envoyez ce formulaire pour que nous puissions vous contacte par e-mail / téléphone dans les 48 heures.",
	"Contacts corporate programs title": "Programmes d'entreprise",
	"Contacts corporate programs discription": "A deeper universal intelligence that helps us to be our best in every situation.",
	"Donations page variables": "--------------------------- Donations page variables ----------------------------------",
	"Donate section title": "Contribuez aujourd'hui",
	"Donate section discription line 1": "L’association compte principalement sur les dons pour mener ses activités et ses opérations. De plus, nous soutenons plusieurs projets qui enseignent, encouragent et sensibilisent à la méditation et à la science spirituelle.",
	"Donate section discription line 2": "Vos généreuses contributions aujourd'hui feront une énorme différence dans la vie de nombreuses personnes. Veuillez trouver ci-dessous les campagnes de dons en cours. Merci !",
	"Donate card title": "Fonds pour les infrastructures et les opérations de la Buddha-CEO Quantum Foundation (GT)",
	"Donate card discription": "La «Buddha-CEO Quantum Foundation», une fiducie spirituelle à but non lucratif enregistrée à Karnataka, en Inde .. fournit une sagesse et des techniques de méditation transformatrices avec une voix scientifique à tous les leaders / aspirants leaders, dans un environnement compatissant et amical. La Fondation permet aux gens de se transformer à l'envers et les incite à développer la responsabilité socio- spirituelle de l'entreprise pour une plus grande harmonie et prospérité communautaire. La Fondation compte principalement sur les dons pour mener ses activités et ses opérations. De plus, nous soutenons plusieurs projets qui enseignent, promeuvent et sensibilisent à la méditation et à la science spirituelle. Vos généreuses contributions aujourd'hui feront une énorme différence dans la vie de beaucoup de gens. <br> <br> La fondation recrute des enseignants, des animateurs, des membres de l'équipe de promotion, des membres de l'équipe de contenu, de l'édition et de l'équipe des opérations pour mener à bien ses activités. (GT)",
	"Donate account discription": "Vous pouvez également effectuer un virement bancaire de fonds directement sur le compte bancaire de la Buddha-CEO Quantum Foundation sur le compte suivant: (GT)",
	"Donate account detail": "Account Name :<br><b>BUDDHA CEO QUANTUM FOUNDATION <br>A/C NO : 59222031982290 <br>Meena Plaza Branch, ITPL ROAD, Bangalore<br>IFSC CODE: HDFC0001472 <br></b>",
	"Donation instruction message": "Dans le cas où vous transférez de l'argent, veuillez nous écrire à propos des détails de la transaction, y compris votre nom et votre numéro de téléphone à anushapaladugu2020@gmail.com. (GT)",
	"Donate card discription 1": "Donate card discription 1"
}