{
	"Global variables": "--------------------------- Global variables ----------------------------------",
	"Language": "français",
	"About": "À propos",
	"Upcoming Events": "Prochains Evènements",
	"Corporate Programs": "Programmes d’entreprises",
	"Donate": "Faire un don",
	"Contact": "Contact",
	"Our Story": "Notre raison d’être",
	"Our Programs": "Nos programmes",
	"Past Programs": "Évènements précédents",
	"Upcoming Programs": "Prochains Programmes",
	"Email": "Email",
	"Phone": "Téléphone(Inde)",
	"Sign Up": "S'INSCRIRE",
	"Register": "S'inscrire",
	"Discover": "Découvrez",
	"Our Work": "Notre Mission",
	"Testimonials": "Témoignages",
	"Resources": "Ressources",
	"Home": "Accueil",
	"Events": "Évènements",
	"Workshops & Courses": "Ateliers et cours",
	"Context": "Le contexte",
	"Our Objectives": "Nos objectifs",
	"Vision": "Vision",
	"Mission": "Mission",
	"Personal Values": "Valeurs personnelles",
	"Core Mottos": "Devises essentielles",
	"Business Values":"Valeurs d’entrepreneur",
	"Team":"Notre équipe",
	"Mentors":"Mentors",
	"Founding Leaders":"Les fondateurs de l’association",
	"Partner Organisation":"Organisations Partenaires",
	"Pyramid Valley International":"Pyramid Valley International",
	"Quantum Life University":"Quantum Life University",
	"SoulTrends Meditation Studio":"SoulTrends Meditation Studio",
	"All rights reserved":"Tous droits réservés",
	"Header page variables": "--------------------------- Header page variables ----------------------------------",
	"Footer page variables": "--------------------------- Footer page variables ----------------------------------",
	"Footer description": "La <i>« Buddha-CEO Quantum Foundation »</i> est une association laïque à but non lucratif qui fournit aux leaders, professionnels et futurs leaders des programmes de transformation fondés sur le savoir et les techniques de la méditation, avec une approche basée sur la science.",
	"Home page variables": "--------------------------- Home page variables ----------------------------------",
	"Our Story Home Description": "La “Buddha-CEO Quantum Foundation” est une association laïque à but non lucratif.  Elle propose à tous les leaders, futurs leaders et étudiants la sagesse et les techniques de la méditation, avec une approche scientifique. Dans un environnement ouvert,  bienveillant et amical, notre association permet à chacun de développer pleinement son potentiel mental, physique et relationnel. En enseignant la méditation aux leaders, notre association aspire également à ce que les entreprises développent davantage de responsabilité sociale, voire même y intègrent une dimension spirituelle de générosité, pour une société plus harmonieuse et prospère.",
	"Home slide 2 line 1": "Ganga - Programme de méditation guidée en ligne de 6 semaines",
	"Home slide 2 line 2": "Découvrez la résilience personnelle et les performances optimales grâce à une pratique quotidienne de méditation respiratoire.",
	"Home slide 3 line 1": "Indus - ÉLEVEZ VOTRE ÉNERGIE - Session en ligne, créez un avenir magnifique pour vous et votre entreprise",
	"Home slide 3 line 2": "Un atelier perspicace et pratique de trois jours basé sur les principes de la méditation, des neurosciences et de la physique quantique pour manifester vos rêves et créer de magnifiques résultats pour votre entreprise",
	"Home silde Who is a Buddha-CEO title": "Qui est un « Buddha-CEO » ?",
	"Home silde Who is a Buddha-CEO description": "Un « Buddha-CEO » est un leader créatif, intuitif et motivé, qui manage avec compassion et sérénité et qui agit avec énergie et un esprit entrepreneur. Avec la pratique régulière de la méditation et l'apprentissage de la sagesse de la méditation, chacun peut devenir un « Buddha-CEO ».",
	"Home silde Buddha-CEO programs are well structured title": "Les programmes Buddha-CEO sont bien structurés",
	"Home silde Buddha-CEO programs are well structured description": "<i>\"La méditation transforme vraiment nos vies. Je suis convaincu qu'elle aide au développement individuel et à la croissance du business. Je me sens énergique tout au long de la journée. J'aime vraiment le processus de méditation. Les programmes sont très bien structurés et enseignés par Chandra, fondateur de l’association ».</i>",
	"Home card 1 title": "Ganga - Programme de méditation guidée en ligne de 6 semaines",
	"Home card 1 description": "Découvrez la résilience personnelle et les performances optimales grâce à une pratique quotidienne de méditation respiratoire.",
	"Home card 2 title": "Indus - ÉLEVEZ VOTRE ÉNERGIE - Session en ligne, créez un avenir magnifique pour vous et votre entreprise",
	"Home card 2 description": "Un atelier perspicace et pratique de trois jours basé sur les principes de la méditation, des neurosciences et de la physique quantique pour manifester vos rêves et créer de magnifiques résultats pour votre entreprise",
	"Home our work line 1": "L’association propose des programmes fondés sur la sagesse et les techniques de la méditation, avec une approche scientifique. Dans un environnement ouvert, bienveillant et amical, nos programmes de méditation et de mindfulness permettent à tous les leaders, futur leaders et étudiants de développer pleinement leur potentiel mental, physique et relationnel. Cette transformation les inspire également pour développer plus de responsabilité sociale dans leurs entreprises, voire même à y intégrer une dimension spirituelle de générosité, pour une société plus harmonieuse, pacifique et prospère.",
	"Home our work line 2": "Nous souhaitons que tous, quels que soient leur âge ou leur position, puissent méditer, acquérir ainsi plus d’empathie, de créativité et une grande clarté d’esprit et profiter pleinement et sereinement de la vie.",
	"Home our work line 3": "Nous souhaitons aider les organisations à développer leurs capacités, dans un but de générosité envers les employés, les communautés et la société dans son ensemble, contribuant ainsi à l'épanouissement individuel et à l'harmonie dans le monde",
	"Home about section": "Nous enseignons aux leaders, entrepreneurs et étudiants les techniques de la méditation, avec une approche basée sur la science et une sagesse spirituelle. Ceci en :",
	"Home about section card 1": "Organisant des ateliers et des séances de méditation ",
	"Home about section card 2": "Publiant et distribuant de la littérature et du contenu sur les sciences de la méditation",
	"Home about section card 3": "Créant une prise de conscience à travers des centres de formations et des évènements",
	"Home about section card 4": "Soutenant d'autres associations et organisations qui agissent dans un esprit et pour des objectifs similaires ",
	"Home resources card 1 description": "Introduction à la méditation basée sur la respiration <i>(breath-mindfulness meditation)</i>",
	"Home resources card 2 description": "Comment réussir à gérer sa colère, grâce à la méditation basée sur la respiration <i>(breath-mindfulness meditation)</i>",
	"Home resources card 3 description": "Apprendre le sommeil paradoxal (REM, Rapide Eye Movement) grâce à la méditation basée sur la respiration <i>(breath-mindfulness meditation)</i>",
	"Home resources card 4 description": "<i>“40 jours de méditation m’ont apporté tant de changements dans mon travail et ma vie de famille”</i> – Lakshmi",
	"Home resources card 5 description": "<i>“La Méditation est un miracle dans ma vie“</i> - Divya",
	"Home resources card 6 description": "<i>“Je veux enseigner la méditation au maximum de gens possible“</i> - Rekha",
	"About page variables": "--------------------------- About page variables ----------------------------------",
	"About our story about description": "La <i>“Buddha-CEO Quantum Foundation”</i> est une association laïque à but non lucratif composée de membres actifs en Inde, en Europe, aux États-Unis et dans le monde entier. Elle propose à tous les leaders, professionnels et étudiants d’acquérir la sagesse et les techniques de la méditation, avec une approche scientifique. Dans un environnement ouvert,  bienveillant et amical, notre association permet à chacun de développer pleinement son potentiel mental, physique et relationnel. Cette transformation les inspire également pour développer plus de responsabilité sociale dans leurs entreprises, voire même à y intégrer une dimension spirituelle de générosité, pour une société plus harmonieuse et pacifique.<br/> <br/>Avec la méditation, sa sagesse et ses bienfaits, chacun se construit un mental plus fort, une meilleure capacité à vivre ses rêves, à développer ses activités ou son organisation et à construire des communautés prospères et harmonieuses !",
	"About why the foundation title": "Pourquoi cette association",
	"About why the foundation description 1": "Les entreprises ont accès à de vastes ressources en termes de personnes, de matériel, de technologie et de financement. Elles ont un impact direct sur de nombreux aspects de la vie de leurs employés et par là même sur leurs familles et la société en général. Plus les entreprises agiront de manière sympathique et responsable, plus elles réussiront et plus la qualité des vies qu'elles touchent s’améliorera.",
	"About why the foundation description 2": "Pour atteindre avec succès ce modèle vertueux, le mental des leaders jouent un rôle essentiel. C’est pourquoi en enseignant la méditation et ses bienfaits, l’association souhaite aider les leaders à développer une spiritualité généreuse, une vision plus claire, des valeurs empathiques et bienveillantes et une capacité d'exécution responsable.",
	"About context description 1": "Les petites et moyennes entreprises représentent environ 90% des entreprises et plus de 50% de l'emploi dans le monde. Il est évident que le taux de réussite de ces entreprises est vital pour la croissance et la prospérité de toute économie à travers le monde.",
	"About context description 2": "Pourtant en France, les études montrent qu’environ 50% des entreprises créées disparaissent avant d’atteindre leur sixième année. De même aux États-Unis, environ 20% à 30% des nouvelles entreprises disparaissent au cours des deux premières années de leur création, 45% ont disparu après cinq ans et 65% après 10 ans. Ces statistiques sont similaires depuis 30 ans (« US Bureau of Labor Statistics »).",
	"About context description 3": "En proposant des programmes fondés sur la sagesse et les techniques de la méditation, avec une approche scientifique,  notre association a pour but d’aider entrepreneurs et leaders à surmonter leurs challenges et à accomplir leurs plans de croissance avec succès. Et cela aussi bien pour les petites et moyennes entreprises que pour les grandes firmes.",
	"About context description 4": "",
	"About what about the non-profit sector? title": "Qu'en est-il du secteur associatif",
	"About non-profit description 1": "Les organisations à but non lucratif sont confrontées aux mêmes défis de durabilité. On estime qu'il existe dans le monde plus de 10 millions d'organisations à but non lucratif (ONG enregistrées) et qu’environ 7% de la population mondiale y travaille d’une manière ou d’une autre.",
	"About non-profit description 2": "Il est essentiel que le secteur caritatif puisse accomplir avec succès ses missions au service de centaines de millions de personnes ou de la protection de l’environnement et de la planète en général. Notre association souhaite pouvoir aider ces organisations par la pratique de la méditation.",
	"About the essential role of leadership title": "Le rôle essentiel du leader",
	"About the essential role of leadership description": "Parce que le leader joue un rôle essentiel, il est essentiel pour tout leader de bien se connaître afin d’assurer le succès de ses équipes et de son organisation. Un leader  (fondateur / dirigeant) a besoin de compassion pour agir de manière sympathique, responsable et motivante envers les autres. Un leader inconsciemment limité par des croyances, une pensée ou des valeurs rigides aura du mal à réussir le développement d’une organisation durable. Un leader focalisé uniquement sur le profit trouvera difficilement des modèles innovants qui pourraient créer plus de richesse équitable. Un leader qui ne se rend pas bien compte du contrôle excessif qu’il exerce sur ses équipes risque de freiner la créativité et l’innovation. Un leader a absolument besoin d’intelligence émotionnelle, de vision ou de clarté en termes de stratégie et d’exécution, pour fournir des résultats performants et différencier son entreprise.<br><br>En développant un mental basé sur une « spiritualité scientifique »,  tout leader pourra mieux comprendre sa personnalité, améliorer son leadership et par là même les performances et le bien-être qui en résultent. Ce mental va se construire sur la sagesse, le savoir et les techniques de la méditation, avec une approche scientifique et une pratique simple, basée sur la respiration <i>(breath-mindfulness meditation)</i>.<br><br>Ceci s'applique aux les étudiants car ils sont les leaders de demain. De plus en plus d'écoles et d'universités à travers le monde permettent aux nouvelles générations d’apprendre à utiliser les techniques de méditation et de mindfulness <i>(vivre le présent en pleine conscience)</i>. Des entreprises ont même introduit ces techniques dans les programmes des écoles qu'elles parrainent. Doter les étudiants d’un mental basé sur une « spiritualité scientifique » est une formidable opportunité de transformation pour les individus, l'économie et la société en général.",
	"About spirituo-scientific mindset title": "Qu’est-ce qu’un mental  « spirituel & scientifique » ?",
	"About spirituo-scientific mindset description title": "Avoir un mental à la fois «spirituel & scientifique » dans le contexte laïc du business, des organisations ou de l’enseignement peut être compris ainsi :",
	"About spirituo-scientific mindset description 1": "De toute évidence, avoir un mental « spirituel & scientifique » développe une plus grande sagesse pour surmonter nos croyances et nos préjugés même inconscients. Il inspire une vision plus élevée et aide à vaincre la soif de pouvoir et d’argent",
	"About spirituo-scientific mindset description 2": "Un leader avec un mental « spirituel & scientifique » aura la sagesse d'utiliser au mieux les ressources à sa disposition (compétences, technologies, financements, etc.) de manière à apporter le maximum d'avantages durables à son organisation, son équipe, la société et le monde en général.",
	"About spirituo-scientific mindset description 3": "Chacun peut développer une sagesse « spirituelle & scientifique » en adoptant les pratiques de méditation et de mindfulness qui reposent entre autres sur les neurosciences et la physique quantique.",
	"About spirituo-scientific mindset description 4": "Grâce aux bienfaits de la méditation, les leaders se transforment et découvrent les principes évoqués ci-dessus. Ils les mettent alors en œuvre avec leurs équipes.  Puis ils partagent naturellement ce nouveau savoir avec les personnes des organisations qu'ils soutiennent.",
	"About spirituo-scientific mindset card 1 description": "Nous sommes essentiellement pure “énergie” et profondément connectés les uns aux autres.",
	"About spirituo-scientific mindset card 2 description": "Nous créons en permanence notre réalité individuelle à travers nos propres pensées et sentiments.",
	"About spirituo-scientific mindset card 3 description": "Nous reconnaissons que le monde regorge de ressources et pourrait offrir l’abondance pour tous. ",
	"About spirituo-scientific mindset card 4 description": "Nous possédons en nous un savoir universel qui permet d’être au meilleur de nous-mêmes dans chaque situation. ",
	"About what do we do? title": "Que proposons nous ?",
	"About what do we do? description 1": "L’association « Buddha CEO Quantum Foundation » propose à tous les leaders, futurs leaders et étudiants la sagesse et les techniques de la méditation, avec une approche scientifique. Dans un environnement laïc, ouvert,  bienveillant et amical, nos programmes de méditation permettent à tous de développer pleinement leur potentiel mental, physique et relationnel. Nous souhaitons que tous, quels que soient leur âge ou leur position,  puissent s’épanouir pleinement et développer leur empathie, leur créativité et une grande clarté d’esprit.",
	"About what do we do? description 2": "En enseignant la méditation aux leaders, nous souhaitons également aider les entreprises à développer leurs capacités avec une volonté de prospérité pour les employés, les communautés et la société dans son ensemble. Notre association aspire à ce que les entreprises développent davantage de responsabilité sociale, voire même y intègrent une dimension spirituelle de générosité, contribuant ainsi à l'épanouissement individuel et à l'harmonie mondiale.",
	"About what do we do? description 3": "Nous souhaitons aussi aider les leaders à intégrer la pratique de la méditation dans leurs organisations et communautés.  Nous enseignons aux leaders et futurs leaders une sagesse “spirituelle & scientifique” et les techniques de méditation en :",
	"About what do we do? description 4": "<ul class='mt-5 text'> <li>Organisant des ateliers et des séances de méditation</li> <li>Publiant et distribuant de la littérature et du contenu sur les sciences de la méditation</li> <li>Créant une prise de conscience à travers des centres de formation et des événements</li> <li>Créant des opportunités de service bénévole autour de la méditation, en établissant un partenariat étroit avec plusieurs associations et organisations non-gouvernementales (ONG)</li> <li>Soutenant d'autres associations et organisations qui agissent dans un esprit et pour des objectifs similaires</li> </ul>",
	"About vision description": "Nous souhaitons construire un monde dont les leaders pratiquent la méditation, agissent avec compassion et sont motivés pour créer une vie harmonieuse et épanouissante pour chacun sur notre planète.",
	"About mission description": "Nous souhaitons permettre aux leaders d’entreprises et d’organisations, aux entrepreneurs, futurs leaders et étudiants d’acquérir la sagesse et les techniques de la méditation, avec une approche basée sur la science.",
	"About our objectives description 1": "Nos publics cibles sont les leaders, les groupes de leaders, les entrepreneurs et les étudiants qui font partie d'entreprises, d'organisations, d’associations à la fois privées et publiques (gouvernementales, non gouvernementales, enseignement).",
	"About our objectives description 2": "Afin d’enseigner, de sensibiliser et s'engager, l’association envisage de mener à bien sa mission à travers les cinq principaux objectifs suivants :",
	"About our objectives card 1 title": "• ENSEIGNER LA MÉDITATION •",
	"About our objectives card 1 text 1": "o Développer et mener pour nos publics cibles des formations de base sur la méditation et sur les bienfaits de la méditation expliqués par les études scientifiques <i>(en particulier les neurosciences et la physique quantique).</i> Proposer des techniques simples de méditation et de mindfulness, des publications sous diverses formes et une bibliographie riche et variée. Permettre également à nos participants d’encourager l’enseignement de la méditation dans les organisations ou communautés qu'ils soutiennent.",
	"About our objectives card 1 text 2": "Réaliser des programmes de méditation et de technique de « manifestation » <i>(la matérialisation de nos souhaits)</i> pour les entreprises et les organisations, dédiés à leurs équipes dirigeantes, afin de les aider à progresser dans leurs défis et à atteindre leurs objectifs.",
	"About our objectives card 2 title": "• PUBLIER SUR LA SAGESSE ET LES SCIENCES DE LA MÉDITATION •",
	"About our objectives card 2 text 1": "Publier des périodiques et divers contenus scientifiques et spirituels sur la méditation et la mindfulness <i>(vivre le présent en pleine consciences)</i> pour sensibiliser, approfondir l’apprentissage et soutenir le développement personnel de chacun. Rendre ces publications disponibles en plusieurs langues sous forme de vidéos et de blogs et bulletins en ligne, de livres, de brochures, etc. et les distribuer à nos publics cibles et à des milliers de dirigeants.",
	"About our objectives card 3 title": "• DÉVELOPPER DES COMMUNAUTÉS ACTIVES •",
	"About our objectives card 3 text 1": "Former des réseaux de leaders dans différentes villes pour qu’ils puissent échanger sur leur expérience, inspirer leurs équipes et les encourager à servir les autres.",
	"About our objectives card 4 title": "• ÉTABLIR DES CENTRES DE FORMATION À LA MÉDITATION •",
	"About our objectives card 4 text 1": "Établir plusieurs centres de formation, à la fois sur site et virtuels dans des villes principales pour mener les activités de l’association à travers le monde.",
	"About our objectives card 4 text 2": "Établir des « Académies de formation » comprenant des salles de méditation, des bibliothèques, des espaces de lecture, des salles de conférence, des espaces verts, des zones d'activités ou toute autre installation nécessaire, avec le but de créer à terme une université avec un programme exclusif d’enseignement de la méditation pour les organisations.",
	"About our objectives card 5 title": "• CRÉER DES OPPORTUNITÉS POUR SERVIR BÉNÉVOLEMENT •",
	"About our objectives card 5 description": "Aider les membres de l’association en proposant des projets leur permettant de se mettre au service des autres et :",
	"About our objectives card 5 text 1": "D’organiser des événements et des groupes de méditation, dirigés par des membres de l’association dans leur région",
	"About our objectives card 5 text 2": "De soutenir les établissements d'enseignement qui proposent aux étudiants (même dès leur plus jeune âge) une transformation basée sur la méditation et la mindfulness, ainsi que sur les principes de leadership de l’association",
	"About our objectives card 5 text 3": "De promouvoir et soutenir les activités d'autres organisations qui s'alignent sur les principes fondamentaux et la vision de l’association, à savoir : établir la paix mondiale, l'harmonie et une vie épanouie pour chaque individu et tout être vivant sur notre planète.",
	"About our objectives card 5 text 4": "En enseignant aux leaders, entrepreneurs et étudiants la sagesse de la méditation, l’association vise à accroître naturellement la prise de conscience globale et le soutien actif pour toutes les initiatives écologiques et environnementales; notamment pour développer et protéger les forêts, l'eau propre, l'agriculture biologique, les animaux et la nature en général.",
	"About who is a buddha-CEO title": "Qui est un « Buddha-CEO »",
	"About who is a buddha-CEO description": "Un « Buddha-CEO » est un leader qui :",
	"About buddha-CEO card 1 description": "Fait preuve en permanence de beaucoup d'énergie, mène de l'avant et montre l’exemple",
	"About buddha-CEO card 2 description": "Dirige avec compassion dans toutes les décisions, et prend des actions responsables",
	"About buddha-CEO card 3 description": "Encourage l'innovation continue et la nouveauté, et développe une vraie joie au travail",
	"About buddha-CEO card 4 description": "Utilise la concurrence uniquement pour développer plus d'excellence, et non pas pour dominer ou détruire",
	"About buddha-CEO card 5 description": "Reconnaît l'abondance d'opportunités pour tous, et se concentre sur la croissance de sa propre entreprise",
	"About buddha-CEO card 6 description": "Encourage chacun à se considérer comme un leader, et à résoudre les challenges grâce à son intuition et sa forces intérieure",
	"About buddha-CEO card 7 description": "Fournit une liberté et un environnement basés sur la bienveillance et l’inclusion, afin que les employés s'épanouissent, au lieu de les étouffer par un contrôle excessif et la peur",
	"About buddha-CEO card 8 description": "Reconnaît que chaque employé a un potentiel infini, et encourage tout le monde de manière équitable",
	"About buddha-CEO card 9 description": "Définit un sens et un but pour son entreprise et inspire tous les employés, pour le bien de l’organisation et de l'épanouissement individuel",
	"About “We are Buddha-CEOs” title": "«Nous sommes des Buddha-CEOs ».",
	"About “We are Buddha-CEOs” card 1 description": "<p class = 'mt-5'> La méditation est notre force innée </p> <p> La compassion est notre nature profonde </p> <p> La simplicité est notre culture </p> <p> La sérénité est notre caractère inhérent </p> <p> L'énergie positive est notre mode de vie </p>",
	"About “We are Buddha-CEOs” card 2 description": "<p class = 'mt-5'> «Nos pensées créent notre réalité» est notre message essentiel </p> <p> Un constant développement personnel est notre attitude primordiale </p> <p> La créativité est notre vraie joie </p> <p > L'inclusion est notre responsabilité fondamentale </p> <p> L'épanouissement individuel est notre objectif premier</p>",
	"About “We are Buddha-CEOs” card 3 description": "<p class = 'mt-5'> Diriger l’entreprise vers un but qui inspire est notre intention première </p> <p> La création de communautés est notre principale passion </p> <p> Le dynamisme du lieu de travail est la clé du succès </p> <p > La concurrence est notre moteur de l’excellence </p> <p> La gratitude est notre façon de célébrer l'abondance </p>",
	"About mentor 1 text": "Brahmarshi Subhash Patriji was an Agronomist by profession. He became Enlightened in the year of 1979 after some serious experiments with “Anapanasati Meditation”. Since then his intention is to awaken and enlighten every individual. The Pyramid Spiritual Societies Movement started in the year of 1990 with the main motto of spreading Meditation, Pyramid Power, and Vegetarianism to every human being on this planet. He has been conferred with many awards including “Good Karma Award”, “Lifetime Achievement Award”, and “Dhyan Visharad Award”.",
	"About mentor 2 text": "Devarayapuram Ramasamy Kaarthikeyan is an Indian Police Service officer from Tamil Nadu, and a former Director of the Central Bureau of Investigation and Director-General, National Human Rights Commission. He was awarded the Padma Shri in 2010 for his contribution to the field of Indian Civil Service.",
	"About mentor 3 text": "Dr. R.V. Ramani Founder and managing trustee of Sankara Eye Foundation India has been awarded the prestigious ‘Padma Shri’  in recognition of his work in the field of medical service. In 1977, Dr. R.V. Ramani set up Sri Kanchi Kamakoti Medical Centre, which later became Sri Kanchi Kamakoti Medical Trust, a Registered Charitable Trust in India. Through this Trust, he established a network of 10 Super Speciality Eye Hospitals across 7 states in India.",
	"About mentor 4 text": "Dr. S. V. Balasubramaniam is the Exec. Chairman at Bannari Amman Sugars. His thorough knowledge in varied fields and hard work for over four decades have propelled the group to a pivotal position from the mid-'80s. Meticulous planning and speedy execution are his magic strengths..",
	"About founding leader 1 title": "Entrepreneur accompli, ex-Vice Président d'IBM Corporation",
	"About founding leader 1 text": "Chandra est un entrepreneur accompli, ancien Vice-Président d'IBM Corporation, coach en méditation et transformation, et membre du conseil d'administration de plusieurs organisations à but non lucratif, dont Pyramid Valley International, India. Chandra Pulamarasetti attribue une grande partie de son succès, y compris l'acquisition récente de son entreprise de logiciels, aux puissantes techniques basées sur la méditation et la manifestation <i>(= la matérialisation de nos souhaits).</i> Il pratique la méditation depuis plus de 20 ans, enseigne régulièrement aux professionnels et leaders d'entreprises et d’organisations.Il contribue à plusieurs initiatives pour promouvoir la méditation.",
	"About founding leader 2 title": "ex-Senior General Manager, IBM Services / IBM Corporation, Mindfulness Coach",
	"About founding leader 2 text": "Laurence est une General Manager expérimentée et dynamique, qui a managé avec succès de grandes organisations mondiales dans le secteur des Technologies de l'Information et a vécu en France, aux États-Unis et à Singapour. Basée à New York, Laurence était General Manager chez IBM Services, ainsi que Corporate sponsor du Mindfulness@IBM jusqu'à récemment. Après avoir enseigné la méditation à des milliers de dirigeants et de professionnels, elle a décidé de s’installer en France et de consacrer son temps et son expérience à enseigner la méditation dans le monde de l’entreprise et universitaire. Elle est aussi une épouse et mère épanouie de 2 garçons et est engagée dans le soutien aux personnes handicapées.",
	"About founding leader 3 title": "Directeur et Fondateur, SoulTrends Meditation Studio",
	"About founding leader 3 text": "Avec plus de 20 ans de pratique et une grande expertise de la méditation, Vani Dadi est une conseillère expérimentée, une entrepreneuse et une femme au foyer épanouie. Vani attribue ses aptitudes à son mode de vie spirituel. Elle est heureuse d'avoir pu dispenser une éducation spirituelle à ses enfants, à l’ensemble de sa famille et de sa communauté. Elle est co-fondatrice et conseillère de deux organisations laïques appelées SoulTrends Meditation Studio et Chandrasekhara Mahaswamy Pyramid Center. Ces deux associations proposent et enseignent gratuitement la méditation et sa sagesse aux résidents des villes et des campagnes",
	"Event page variables": "--------------------------- Event page variables ----------------------------------",
	"Event our programs description": "Découvrez ci-dessous nos formations sur les sciences de la méditation et de la nature de l’esprit, qui sont offertes aux particuliers et aux organisations. Toutes les sessions mettent l'accent sur la technique très simple de méditation basée sur la respiration <i>(breath-mindfulness meditation)</i>, et comprennent plusieurs séances de méditation. Il existe quatre domaines essentiels de sagesse et de techniques qui aident un leader à devenir un <i>“Buddha-CEO”</i>.",
	"Event section description": "Il existe quatre domaines principaux de savoir et de techniques qui aident un leader à devenir un “Buddha-CEO”",
	"Event section card 1 title": "Améliorer votre santé, votre énergie et vos performances",
	"Event section card 1 description": "Une formation pour pratiquer la méditation basée sur la respiration <i>(breath-mindfulness meditation)</i>. L’objectif est de créer une nouvelle habitude, et de permettre aux leaders et étudiants de se débarrasser du stress, d'améliorer et de renforcer leur santé physique et mentale, de gagner en énergie et en performance. Lorsque la méditation devient une habitude quotidienne, tous deviennent plus confiants, restent plus facilement concentrés et effectuent leurs activités avec facilité et avec plaisir.",
	"Event section card 2 title": "Réaliser vos objectifs",
	"Event section card 2 description": "Réalisez vos rêves, obtenez d'excellents résultats pour votre entreprise et vos activités, en comprenant et en pratiquant la méditation et le processus de “manifestation” <i>(la matérialisation de nos souhaits)</i> basé sur les neurosciences et les principes de physique quantique. Ce cours enseigne aux leaders les techniques de méditation et la clarté nécessaires pour réaliser leurs objectifs, en termes de vision et de croissance.",
	"Event section card 3 title": "Construire des relations",
	"Event section card 3 description": "Il s'agit d'un module essentiel pour les leaders qui souhaitent créer des équipes performantes, amicales, empathiques et vraiment collaboratives. Ce module introduit également les concepts relationnels pour améliorer sa propre personnalité et sa capacité à se connecter facilement et durablement avec les autres.",
	"Event section card 4 title": "Trouver votre but dans la vie et vivez votre épanouissement",
	"Event section card 4 description": "Il est essentiel pour chaque leader de définir un sens et un but dans tout ce qu'il fait, de pouvoir s'aligner sur son objectif de vie. Ce cours invite les leaders à explorer les diverses facultés de l’esprit,  afin de mieux comprendre leur moi intérieur. Il leur permet de s’épanouir dans leur vie personnelle et professionnelle et aussi de comprendre l'importance d’aider et soutenir les autres pour se réaliser pleinement.",
	"Workshops & Courses - card 1 title": "Méditation guidée pour développer votre résilience et des performances optimales – 6 semaines",
	"Workshops & Courses - card 1 description": "Dans ce programme de 40 jours, vous pratiquerez la méditation quotidiennement au sein de larges groupes. Au travers des études scientifiques <i>(comme les neurosciences et la physique quantique)</i> vous comprendrez le pourquoi des bienfaits que peut vous apporter la méditation. De méditation à manifestation <i>(la matérialisation de nos souhaits)</i>, en passant par appréciation de soi-même, santé, bien-être et mindfulness <i>(vivre le présent en pleine conscience)</i>,vous développerez grandement vos connaissances afin de transformer votre vie.",
	"Workshops & Courses - card 2 title": "Méditation guidée pour un bien-être total – 5 jours",
	"Workshops & Courses - card 2 description": "Un atelier de base de 2/3 jours de classe, et une retraite externe de perfectionnement de 7 jours, animés par un leader expérimenté de l’association.",
	"Workshops & Courses - card 3 title": "Développer votre énergie, créez un magnifique futur pour vous-même et votre organisation – 2 jours",
	"Workshops & Courses - card 3 description": "Dans ce programme, nous nous concentrons sur la science de la méditation et de la manifestation <i>(la matérialisation de nos souhaits)</i> qui repose sur le pouvoir de nos pensées, pour réaliser nos rêves et nos objectifs. Notre imagination est une force puissante qui puise dans le champ d’énergie quantique et son potentiel infini. Rejoignez-nous dans ce programme de méditation intense de 2 jours, destiné aux pratiquants confirmés, et vivez une vie extraordinaire, grâce au savoir de la méditation et de la manifestation.",
	"Workshops & Courses - card 4 title": "Encouragez l’esprit de croissance et le développement personnel de vos équipes",
	"Workshops & Courses - card 4 description": "Un atelier de 2/3 jours de classe, dirigé par un leader expérimenté de l’association, ayant des réalisations et une expérience personnelle [sera introduit dans le futur]",
	"Workshops & Courses - card 5 title": "Diriger votre entreprise vers un but qui inspire, pour un épanouissement maximum",
	"Workshops & Courses - card 5 description": "Un atelier de 3/4 jours de classe, dirigé par un groupe de leaders de l’association et de grands maîtres de méditation [sera introduit dans le futur]",
	"Corporate programs page variables": "--------------------------- Corporate programs page variables ----------------------------------",
	"Corporate programs description": "L’association propose des programmes sur mesure aux grandes organisations, entreprises, administrations, et établissements d’enseignement. Tous les programmes sont laïcs et reposent sur la puissante technique de méditation basée sur la respiration <i>(breath-mindfulness meditation)</i> et ses bienfaits en termes d'épanouissement personnel et de croissance organisationnelle.",
	"Corporate programs card 1 description": "Lorsque nous passons quelques minutes à surfer sur Internet, nous découvrons à travers le monde d’innombrables témoignages de réussite par des CEOs et chefs d'entreprise célèbres (SAP, Apple, Google, Medtronics, SalesForce, Ford Motor, etc. ...), ainsi que par des athlètes, acteurs, scientifiques, médecins, professeurs, responsables gouvernementaux qui ont pratiqué la méditation et ont déployé cette compétence dans leurs organisations, entreprises, hôpitaux, services de police, écoles, universités, équipes sportives, etc.",
	"Corporate programs card 2 description": "Lorsque nous cherchons dans les portails d’information internes des entreprises, nous découvrons une grande richesse de contenu sur la mindfulness <i>(vivre le présent en pleine conscience)</i> et la méditation, qui sont souvent répertoriées comme des <i>«compétences de réussite»</i> par plusieurs grandes entreprises, dont IBM et Google, et très largement reconnues comme contributeurs et soutiens au bien-être et à la santé mentale de chacun.",
	"Corporate programs card 3 description": "Prouvée par de nombreuses pratiques anciennes et maintenant bien corroborée par les neurosciences, la physique quantique, l'épigénétique et les branches des sciences modernes, la méditation est la pratique fondamentale pour nourrir une vie de pleine conscience <i>(mindfulness)</i> et un mental de croissance <i>( Growth  Mindset )</i> dans toute organisation. Cette pratique favorise de nombreux bienfaits individuels et organisationnels, notamment:",
	"Corporate programs card 4 description": "<b> La mindfulness </b> <i>(vivre le présent en pleine conscience)</i> qui génère une culture et un lieu de travail collaboratifs, inclusifs et créatifs,  où chacun reste concentré sur les objectifs.",
	"Corporate programs card 5 description": "<b>La résilience personnelle qui</b> consiste à être au meilleur de vous-même et à maintenir une performance élevée en toute circonstance.",
	"Corporate programs card 6 description": "<b>Un état d’esprit de développement personnel permanent</b> <i>(Growth Mindset)</i> qui signifie adopter avec un esprit ouvert et enthousiaste les changements, les nouveaux défis, objectifs audacieux et nouveaux apprentissages.",
	"Corporate programs card 7 description": "<b>Des équipes engagées et responsables</b>, préparées à affronter activement toute situation professionnelle et personnelle, motivées à devenir essentielles pour le monde et à progresser avec enthousiasme.",
	"Corporate programs card 8 description": "<b>Des leaders positifs</b> qui gèrent leurs équipes avec confiance, transparence, sérénité, optimisme et empathie.",
	"Corporate programs card 9 description": "Chacun peut pratiquer la méditation, à tout âge et quelque soient son travail et son rôle.",
	"Corporate programs card 10 description": "La méditation est très, très facile à pratiquer. Dans ces programmes, les participants apprendront et pratiqueront la technique très simple <b>de méditation basée sur la respiration</b> <i>(breath-mindfulness meditation)</i>",
	"Contacts page variables": "--------------------------- Contacts page variables ----------------------------------",
	"Contacts section title": "Devenez un membre de « Buddha-CEO »",
	"Contacts sections discription": "Il existe de nombreuses façons de rester connecté, que ce soit pour une simple requête ou pour une participation à long terme.",
	"Contacts us discription": "Vous pouvez aussi nous contacter à :",
	"Contacts card newsletter signup title": "Inscription au Bulletin d’information",
	"Contacts card newsletter signup discription": "Pour rester en contact avec nous, merci de vous inscrire à notre bulletin d'information. Vous pouvez également nous suivre sur nos pages dans les réseaux sociaux.",
	"Contacts card volunteer signup title": "Inscription des bénévoles",
	"Contacts card volunteer signup discription": "Nous sommes une organisation à but non lucratif et sommes toujours à la recherche de soutien. Merci de compléter le formulaire de bénévolat et nous vous contacterons lorsque nous aurons ouvert les postes de bénévoles.",
	"Contacts general / event related queries title": "Questions d’ordre général ou liées aux programmes et évènements",
	"Contacts general / event related queries discription": "Merci de nous envoyer ce formulaire pour que nous puissions vous contacter par e-mail / téléphone dans les 48 heures.",
	"Contacts corporate programs title": "Programmes d'entreprise",
	"Contacts corporate programs discription": "Pour être au meilleur de nous-mêmes dans chaque situation.",
	"Donations page variables": "--------------------------- Donations page variables ----------------------------------",
	"Donate section title": "Contribuez aujourd'hui !",
	"Donate section discription line 1": "L’association compte principalement sur les dons pour mener ses activités et ses opérations. De plus, nous soutenons plusieurs projets qui enseignent, encouragent et sensibilisent à la méditation et aux sciences de l’esprit.",
	"Donate section discription line 2": "Votre contribution aujourd'hui, quel que soit le montant, est bienvenue et fera une énorme différence dans la vie de nombreuses personnes. Veuillez trouver ci-dessous les campagnes de dons en cours. Merci !",
	"Donate card title": "",
	"Donate card discription": "La <i>“Buddha-CEO Quantum Foundation”</i> est une association laïque à but non lucratif.  Elle propose à tous les leaders, futurs leaders et étudiants la sagesse et les techniques de la méditation, avec une approche scientifique. Dans un environnement ouvert,  bienveillant et amical, notre association permet à chacun de développer pleinement son potentiel mental, physique et relationnel. En enseignant la méditation aux leaders, notre association aspire également à ce que les entreprises développent davantage de responsabilité sociale, voire même y intègrent une dimension spirituelle de générosité, pour une société plus harmonieuse, pacifique et prospère.<br><br><b>L’association compte principalement sur les dons pour mener ses activités et ses opérations.</b> De plus, nous soutenons plusieurs projets qui enseignent, font la promotion et sensibilisent à la méditation et à la science du mental. Votre contribution aujourd'hui, quelque soit le montant, fera une énorme différence dans la vie de nombreuses personnes.<br><br> L’association emploie des enseignants, des animateurs, une équipe de promotion, des équipes de rédaction,  d’édition et d’opérations pour mener à bien ses activités.",
	"Donate account discription": "À ce jour, le siège de l’association est enregistré en Inde (Karnataka). Si vous avez un compte bancaire en Inde, vous pouvez transférer directement votre don au compte bancaire de “Buddha CEO Quantum Foundation” comme ci-joint :",
	"Donate account detail": "Compte Bancaire :<br><b>BUDDHA CEO QUANTUM FOUNDATION <br>A/C NO : 59222031982290 <br>Meena Plaza Branch, ITPL ROAD, Bangalore<br>IFSC CODE: HDFC0001472 <br></b>",
	"Donation instruction message": "Si vous faites une donation, merci de nous écrire à propos du virement réalisé, en indiquant votre nom et votre numéro de téléphone, et envoyez à l’email suivant: <b>anushapaladugu2020@gmail.com.</b>",
	"Donation instruction message2": "Si vous n’avez pas de compte bancaire en Inde, merci de nous envoyer un email à : <b>anushapaladugu2020@gmail.com</b>, en indiquant le montant du don que vous souhaitez faire et votre pays de résidence. Nous vous contacterons avec les informations.",
	"Donate card discription 1": "Donate card discription 1"
}